export default {
    buy:{
        title:"人民幣買入",
        input:{
            lb1:"買入價格",
            lb2:"買入數量",
            lb3:"買入金額",
            lb4:"選擇商家",
            btn:"買入"
        },
        remark:{
            tip:"法幣交易須知:",
            rm1:"1. 平臺賣家均為認證商戶，並有數字資產抵押",
            rm2:"2. 下單30分鐘內未付款，訂單將自動取消",
            rm3:"3. 最小買入金額為1000CNY",
            rm4:"4. 工作日期間，付款後30分鐘內未收到幣，請聯系客服",
            rm5:"5. 下單後未完成付款流程，但故意點擊已完成按鈕冒充付款者，一經查實將有封號風險",
            rm6:"6. 10:00-21:00為正常交易時間，其他時間的訂單將順延到下個工作日",
            rm7:"7. 17:00以後及非工作日期間，大額買入請拆分5萬以內付款，否則將影響到賬時間",
        },
        business:{
            lb1: "姓名",
            lb2: "證件號碼",
            lb3: "從業年限",
            lb4: "資産平台托管",
            lb5: "平均響應時間",
        },
        errMes:{
            mes1: "請輸入買入數量",
            mes2: "買入數量必須是數字",
            mes3: "請選擇商家",
            mes4: "買入數量小數點後不能超過{0}位",
            mes5: "買入金額小數點後不能超過{0}位",
            mes6: "價格已刷新,請重新提交"
        }
    },
    pay:{
        order:{
            min: "分",
            second: "秒",
            lb1: "剩余付款時間",
            lb2: "訂單",
            lb3: "價格",
            lb4: "數量",
            lb5: "金額",
            lb6: "查看訂單 >>"
        },
        type:{
            title: "支付方式",
            tip1: "未完成付款前請不要點擊已完成付款按鈕，否則有封號風險",
            type1: "網銀",
            tip2: "（適用于大額交易）",
            type2: "微信",
            type3: "支付寶",
            remark: "付款時請備注",
            copy: "複制",
        },
        model: {
            title: "確認付款",
            cnt: "請確認付款成功,假授付款成功有封號風險,請選擇您的付款方式",
            type1: "微信轉賬",
            type2: "支付寶轉賬",
            type3: "銀行轉賬",
            close: "關閉"
        },
        cancel:{
            title: "確定操作",
            content: "是否要取消當前訂單？",
            success: "取消成功"
        },
        errMes:{
            mes1: "無此訂單",
            mes2: "請選擇支付方式"
        },
        btn1: "已完成付款",
        btn2: "取消訂單",
    },
    result:{
        cnt: "已通知商家發貨，請耐心等待。",
        btn: "繼續買入"
    }
}