export default {
    buy:{
        title:"人民币买入",
        input:{
            lb1:"买入价格",
            lb2:"买入数量",
            lb3:"买入金额",
            lb4:"选择商家",
            btn:"买入"
        },
        remark:{
            tip:"法币交易须知:",
            rm1:"1. 平台卖家均为认证商户，并有数字资产抵押",
            rm2:"2. 下单30分钟内未付款，订单将自动取消",
            rm3:"3. 最小买入金额为1000CNY",
            rm4:"4. 工作日期间，付款后30分钟内未收到币，请联系客服",
            rm5:"5. 下单后未完成付款流程，但故意点击已完成按钮冒充付款者，一经查实将有封号风险",
            rm6:"6. 10:00-21:00为正常交易时间，其他时间的订单将顺延到下个工作日",
            rm7:"7. 17:00以后及非工作日期间，大额买入请拆分5万以内付款，否则将影响到账时间",
        },
        business:{
            lb1: "姓名",
            lb2: "证件号码",
            lb3: "从业年限",
            lb4: "资产平台托管",
            lb5: "平均响应时间",
        },
        errMes:{
            mes1: "请输入买入数量",
            mes2: "买入数量必须是数字",
            mes3: "请选择商家"
        }
    },
    pay:{
        order:{
            min: "分",
            second: "秒",
            lb1: "剩余付款时间",
            lb2: "订单",
            lb3: "价格",
            lb4: "数量",
            lb5: "金额",
            lb6: "查看订单 >>"
        },
        type:{
            title: "支付方式",
            tip1: "未完成付款前请不要点击已完成付款按钮，否则有封号风险",
            type1: "网银",
            tip2: "（适用于大额交易）",
            type2: "微信",
            type3: "支付宝",
            remark: "付款时请备注",
            copy: "复制",
        },
        model: {
            title: "确认付款",
            cnt: "请确认付款成功,假授付款成功有封号风险,请选择您的付款方式",
            type1: "微信转账",
            type2: "支付宝转账",
            type3: "银行转账",
            close: "关闭"
        },
        cancel:{
            title: "确定操作",
            content: "是否要取消当前订单？",
            success: "取消成功"
        },
        errMes:{
            mes1: "无此订单",
            mes2: "请选择支付方式"
        },
        btn1: "已完成付款",
        btn2: "取消订单",
    },
    result:{
        cnt: "已通知商家发货，请耐心等待。",
        btn: "继续买入"
    }
}