<template>
    <div class="registerAgreement">
        <div class="title">
            <p>
                <span class="span-left"></span>
                <span style="margin:0px 36px;">特壹交易所用戶注冊協議</span>
                <span class="span-right"></span>
            </p>
        </div>
        <div class="content">
            <p>
                <span>香港新思路科技有限公司</span><span>（以下稱 “公司”）是一家根據香港相關法律在香港注冊成立的公司，該公司運營網站https://www.bitone.cc（以下稱“本網站”或“網站”），該網站是一個專門供用戶進行數字資産交易和提供相關服務（以下稱“該服務”或“服務”）的平台。爲了本協議表述之方便，公司和該網站在本協議中合稱使用“我們”或其他第一人稱稱呼。只要登陸該網站的自然人或其他主體均爲本網站的用戶，本協議表述之便利，以下使用“您”或其他第二人稱。爲了本協議表述之便利，我們和您在本協議中合稱爲“雙方”，我們或您單稱爲“一方”。</span>
            </p>
            <p>
                <strong><span>重要提示：</span></strong>
            </p>
            <p>
                <strong><span>我們在此特別提醒您：</span></strong>
            </p>
            <p>
                <span>1 數字資産本身不由任何金融機構或公司或本網站發行；</span>
            </p>
            <p>
                <span>2 數字資産市場是全新的、未經確認的，而且可能不會增長；</span>
            </p>
            <p>
                <span>3 數字資産主要由投機者大量使用，零售和商業市場使用相對較少，數字資産交易存在極高風險，其全天不間斷交易，沒有漲跌限制，價格容易受莊家、全球政府政策的影響而大幅波動；</span>
            </p>
            <p>
                <span>4 因各國法律、法規和規範性文件的制定或者修改，數字資産交易隨時可能被暫停或被禁止。</span>
            </p>
            <p>
                <span>數字資産交易有極高風險，並不適合絕大部分人士。您了解和理解此投資有可能導致部分損失或全部損失，所以您應該以能承受的損失程度來決定投資的金額。您了解和理解數字資産會産生衍生風險，所以如有任何疑問，建議先尋求理財顧問的協助。此外，除了上述提及過的風險以外，還會有未能預測的風險存在。您應慎重考慮並用清晰的判斷能力去評估自己的財政狀況及上述各項風險而作出任何買賣數字資産的決定，並承擔由此産生的全部損失，我們對此不承擔任何責任。</span>
            </p>
            <p>
                <strong><span>敬告您：</span></strong>
            </p>
            <p>
                <span>1 您了解本網站僅作爲您獲取數字資産信息、尋找交易方、就數字資産的交易進行協商及開展交易的場所，本網站不參與您的任何交易，故您應自行謹慎判斷確定相關數字資産及/或信息的真實性、合法性和有效性，並自行承擔因此産生的責任與損失。</span>
            </p>
            <p>
                <span>2 本網站的任何意見、消息、探討、分析、價格、建議和其他資訊均是一般的市場評論，並不構成投資建議。我們不承擔任何因依賴該資訊直接或間接而産生的損失，包括但不限于任何利潤損失。</span>
            </p>
            <p>
                <span>3 本網站的內容會隨時更改並不作另行通知，我們已采取合理措施確保網站資訊的准確性，但並不能保證其准確性程度，亦不會承擔任何因本網站上的資訊或因未能鏈結互聯網、傳送或接收任何通知和信息時的延誤或失敗而直接或間接産生的損失。</span>
            </p>
            <p>
                <span>4 使用互聯網形式的交易系統亦存有風險，包括但不限于軟件，硬件和互聯網鏈結的失敗等。由于我們不能控制互聯網的可靠性和可用性，我們不會對失真，延誤和鏈結失敗而承擔任何責任。</span>
            </p>
            <p>
                <span>5 https://www.bitone.cc/爲本網站唯一官方對外信息公布平台；</span>
            </p>
            <p>
                <span>6 本網站任何服務均不接受信用卡支付；</span>
            </p>
            <p>
                <span>7 禁止使用本網站從事洗錢、走私、商業賄賂等一切非法交易活動，若發現此類事件，本站將采取各種可使用之手段，包括但不限于凍結賬戶，通知相關權力機關等，我們不承擔由此産生的所有責任並保留向相關人士追究責任的權利。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>一、總則</span></strong>
            </p>
            <p>
                <span>1.1 《用戶協議》（以下稱“本協議”或“本條款及條件”），由正文、《隱私條款》、《了解你的客戶和反洗錢政策》以及本網站已經發布的或將來可能發布的各類規則、聲明、說明等構成。</span>
            </p>
            <p>
                <span>1.2 您在使用本網站提供的各項服務之前，應仔細閱讀本協議，如有不理解之處或其他必要，請咨詢專業律師。如您不同意本協議及/或隨時對其的修改，請您立即停止使用本網站提供的服務或不再登陸本網站。您一旦登陸本網站、使用本網站的任何服務或任何其他類似行爲即表示您已了解並完全同意本協議各項內容，包括本網站對本協議隨時所做的任何修改。</span>
            </p>
            <p>
                <span>1.3 您通過按照本網站的要求填寫相關信息，並經過其他相關程序後成功注冊可以成爲本網站的會員（以下稱“會員”），在進行注冊過程中點擊“同意”按鈕即表示您以電子簽署的形式與公司達成協議；或您在使用本網站過程中點擊任何標有“同意”或類似意思的按鈕的行爲或以其他本網站允許的方式實際使用本網站提供的服務時，均表示您完全了解、同意且接受本協議項下的全部條款的約束，無您手寫的書面簽字就本協議對您的法律約束力無任何影響。</span>
            </p>
            <p>
                <span>1.4 您成爲本網站的會員後，您將獲得一個會員帳號及相應的密碼，該會員帳號和密碼由會員負責保管；會員應當對以其您帳號進行的所有活動和事件負法律責任。</span>
            </p>
            <p>
                <span>1.5 只有成爲本網站的會員才可使用本網站提供的數字資産交易平台進行交易及享受其他本網站規定的只有會員才可獲得的服務；會員外的其他您只有登陸網站、浏覽網站及其他本網站規定的可獲得的服務。</span>
            </p>
            <p>
                <span>1.6 通過注冊和使用任何由本網站提供的服務和功能，您將被視爲已閱讀，理解並：</span>
            </p>
            <p>
                <span>1.6.1 接受本協議所有條款及條件的約束。</span>
            </p>
            <p>
                <span>1.6.2 您確認您已年滿16周歲或根據不同的可適用的法律規定的具有可訂立合同的法定年齡，並有充分的能力接受這些條款，並訂立交易，使用本網站進行數字資産交易。</span>
            </p>
            <p>
                <span>1.6.3 您保證交易中涉及到的屬于您的數字資産均爲合法取得並所有。</span>
            </p>
            <p>
                <span>1.6.4 您同意您爲您自身的交易或非交易行爲承擔全部責任和任何收益或虧損。</span>
            </p>
            <p>
                <span>1.6.5 您確認注冊時提供的信息是真實和准確的。</span>
            </p>
            <p>
                <span>1.6.6 您同意遵守任何有關法律的規定，就稅務目的而言，包括報告任何交易利潤。</span>
            </p>
            <p>
                <span>1.6.7 本協議只是就您與我們之間達成的權利義務關系進行約束，而並不涉及本網站用戶之間與其他網站和您之間因數字資産交易而産生的法律關系及法律糾紛。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>二、協議修訂</span></strong>
            </p>
            <p>
                <span>我們保留不時修訂本協議、並以網站公示的方式進行公告、不再單獨通知您的權利，變更後的協議會在本協議首頁標注變更時間，一經在網站公布，立即自動生效。您應不時浏覽及關注本協議的更新變更時間及更新內容，如您不同意相關變更，應當立即停止使用本網站服務；您繼續使用本網站服務，即表示您接受並同意經修訂的協議的約束。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>三、注冊</span></strong>
            </p>
            <p>
                <span>3.1 注冊資格</span>
            </p>
            <p>
                <span>您確認並承諾：在您完成注冊程序或以其他本網站允許的方式實際使用本網站提供的服務時，您應當是具備可適用的法律規定的可簽署本協議及使用本網站服務應具有的能力的自然人、法人或其他組織。您一旦點擊同意注冊按鈕，即表示您自身或您的有權代理人已經同意該協議內容並由其代理注冊及使用本網站服務。若您不具備前述主體資格，則您及您的有權代理人應承擔因此而導致的一切後果，且公司保留注銷或永久凍結您賬戶，並向您及您的有權代理人追究責任的權利。</span>
            </p>
            <p>
                <span>3.2 注冊目的</span>
            </p>
            <p>
                <span>您確認並承諾：您進行本網站注冊並非出于違反法律法規或破壞本網站數字資産交易秩序的目的。</span>
            </p>
            <p>
                <span>3.3注冊流程</span>
            </p>
            <p>
                <span>3.3.1 您同意根據本網站用戶注冊頁面的要求提供有效電子郵箱、手機號碼等信息，您可以使用您提供或確認的郵箱、手機號碼或者本網站允許的其它方式作爲登陸手段進入本網站。如有必要，按照不同法域相關法律法規的規定，您必須提供您的真實姓名、身份證件等法律法規及隱私條款及反洗錢條款規定的相關信息並不斷更新注冊資料，符合及時、詳盡、准確的要求。所有原始鍵入的資料將引用爲注冊資料。您應對該等信息的真實性、完整性和准確性負責，並承擔因此産生的任何直接或間接損失及不利後果。</span>
            </p>
            <p>
                <span>3.3.2 如您所在主權國家或地區的法律法規、規則、命令等規範對手機號碼有實名要求，您同意提供注冊的手機號碼是經過實名登記的，如您不按照規定提供，因此給您帶來的任何直接或間接損失及不利後果均應由您承擔。</span>
            </p>
            <p>
                <span>3.3.3您合法、完整並有效提供注冊所需信息並經驗證，有權獲得本網站賬號和密碼，您獲得本網站賬號及密碼時視爲注冊成功，可在本網站進行會員登陸。</span>
            </p>
            <p>
                <span>3.3.4 您同意接收本網站發送的與本網站管理、運營相關的電子郵件和/或短消息。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>四、服務</span></strong>
            </p>
            <p>
                <span>本網站只爲您通過本網站進行數字資産交易活動（包括但不限于數字資産交易等服務）提供網絡交易平台服務，本網站並不作爲買家或賣家參與買賣數字資産行爲本身；本網站不提供任何國家法定貨幣充入和提取的相關服務。</span>
            </p>
            <p>
                <span>4.1 服務內容</span>
            </p>
            <p>
                <span>4.1.1 您有權在本網站浏覽數字資産各項産品的實時行情及交易信息、有權通過本網站提交數字資産交易指令並完成數字資産交易。</span>
            </p>
            <p>
                <span>4.1.2 您有權在本網站查看其本網站會員賬號下的信息，有權應用本網站提供的功能進行操作。</span>
            </p>
            <p>
                <span>4.1.3 您有權按照本網站發布的活動規則參與本網站組織的網站活動。</span>
            </p>
            <p>
                <span>4.1.4 本網站承諾爲您提供的其他服務。</span>
            </p>
            <p>
                <span>4.2.服務規則</span>
            </p>
            <p>
                <span>您承諾遵守下列本網站服務規則：</span>
            </p>
            <p>
                <span>4.2.1 您應當遵守法律法規、規章、及政策要求的規定，保證賬戶中所有數字資産來源的合法性，不得在本網站或利用本網站服務從事非法或其他損害本網站或第三方權益的活動，如發送或接收任何違法、違規、侵犯他人權益的信息，發送或接收傳銷材料或存在其他危害的信息或言論，未經本網站授權使用或僞造本網站電子郵件題頭信息等。</span>
            </p>
            <p>
                <span>4.2.2 您應當遵守法律法規並妥善使用和保管其本網站賬號及登陸密碼、資金密碼、和其注冊時綁定的手機號碼、以及手機接收的手機驗證碼的安全。您對使用其本網站賬號和登陸密碼、資金密碼、手機驗證碼進行的任何操作和後果承擔全部責任。當您發現本網站賬號、登陸密碼、或資金密碼、驗證碼被未經其授權的第三方使用，或存在其他賬號安全問題時，應立即有效通知本網站，要求本網站暫停本網站賬號的服務。本網站有權在合理時間內對您的該等請求采取行動，但本網站對在采取行動前已經産生的後果（包括但不限于您的任何損失）不承擔任何責任。您在未經本網站同意的情況下不得將本網站賬號以贈與、借用、租用、轉讓或其他方式處分給他人。</span>
            </p>
            <p>
                <span>4.2.3 您同意您對您的本網站的賬號、密碼下發生的所有活動（包括但不限于信息披露、發布信息、網上點擊同意或提交各類規則協議、網上續簽協議或購買服務等）承擔責任。</span>
            </p>
            <p>
                <span>4.2.4 您在本網站進行數字資産交易時不得惡意幹擾數字資産交易的正常進行、破壞交易秩序；不得以任何技術手段或其他方式幹擾本網站的正常運行或幹擾其他用戶對本網站服務的使用；不得以虛構事實等方式惡意诋毀本網站的商譽。</span>
            </p>
            <p>
                <span>4.2.5 如您因網上交易與其他用戶産生糾紛的，不得通過司法或行政以外的途徑要求本網站提供相關資料。</span>
            </p>
            <p>
                <span>4.2.6 您在使用本網站提供的服務過程中，所産生的應納稅賦，以及一切硬件、軟件、服務及其它方面的費用，均由您獨自承擔。</span>
            </p>
            <p>
                <span>4.2.7 您應當遵守本網站不時發布和更新的本協議以及其他服務條款和操作規則，有權隨時終止使用本網站提供的服務。</span>
            </p>
            <p>
                <span>4.3.産品規則</span>
            </p>
            <p>
                <span>4.3.1 幣幣交易産品規則</span>
            </p>
            <p>
                <span>您承諾在其進入本網站交易，通過本網站與其他用戶進行幣幣交易的過程中良好遵守如下交易規則。</span>
            </p>
            <p>
                <span>4.3.1.1 浏覽交易信息</span>
            </p>
            <p>
                <span>您在本網站浏覽幣幣交易信息時，應當仔細閱讀交易信息中包含的全部內容，包括但不限于價格、委托量、手續費、買入或賣出方向， 您完全接受交易信息中包含的全部內容後方可點擊按鈕進行交易。</span>
            </p>
            <p>
                <span>4.3.1.2 提交委托</span>
            </p>
            <p>
                <span>在浏覽完交易信息確認無誤之後您可以提交交易委托。您提交交易委托後，即您授權本網站代理您進行相應的交易撮合，本網站在有滿足您委托價格的交易時將會自動完成撮合交易而無需提前通知您。</span>
            </p>
            <p>
                <span>4.3.1.3 查看交易明細</span>
            </p>
            <p>
                <span>您可以通過管理中心的交易明細中查看相應的成交記錄，確認自己的詳情交易記錄。</span>
            </p>
            <p>
                <span>4.3.1.4 撤銷/修改委托，在委托未達成交易之前，您有權隨時撤銷或修改委托。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>五、本網站的權利和義務</span></strong>
            </p>
            <p>
                <span>5.1 如您不具備本協議約定的注冊資格，則本網站有權拒絕您進行注冊，對已注冊的，本網站有權注銷您的會員賬號，本網站保留向您或您的有權代理人追究責任的權利。同時，本網站保留其他任何情況下決定是否接受您注冊的權利。</span>
            </p>
            <p>
                <span>5.2 本網站發現賬戶使用者並非賬戶初始注冊人時，有權中止或終止該賬戶的使用。</span>
            </p>
            <p>
                <span>5.3 本網站通過技術檢測、人工抽檢等檢測方式合理懷疑您提供的信息錯誤、不實、失效或不完整時，有權通知您更正、更新信息或中止、終止爲其提供本網站服務。</span>
            </p>
            <p>
                <span>5.4 本網站有權在發現本網站上顯示的任何信息存在明顯錯誤時，對信息予以更正。</span>
            </p>
            <p>
                <span>5.5 本網站保留隨時修改、中止或終止本網站服務的權利，本網站行使修改或中止服務的權利不需事先告知您；本網站終止本網站一項或多項服務的，終止自本網站在網站上發布終止公告之日生效。</span>
            </p>
            <p>
                <span>5.6 本網站應當采取必要的技術手段和管理措施保障本網站的正常運行，並提供必要、可靠的交易環境和交易服務，維護數字資産交易秩序。</span>
            </p>
            <p>
                <span>5.7 如您連續一年未使用本網站會員賬號和密碼登陸本網站，則本網站有權注銷您的本網站賬號。賬號注銷後，本網站有權將相應的會員名開放給其他您注冊使用。</span>
            </p>
            <p>
                <span>5.8 本網站通過加強技術投入、提升安全防範等措施保障您的數字資産的安全，有義務在您賬戶出現可以預見的安全風險時提前通知您。</span>
            </p>
            <p>
                <span>5.9 本網站有權隨時刪除本網站內各類不符合法律法規或本網站規定等的內容信息，本網站行使該等權利不需提前通知您。</span>
            </p>
            <p>
                <span>5.10 本網站有權根據您所屬主權國家或地區的法律法規、規則、命令等規範的要求，向您要求提供更多的信息或資料等，並采取合理的措施，以符合當地的規範之要求，您有義務配合；本網站有權根據您所屬主權國家或地區的法律法規、規則、命令等規範的要求，暫停或永久停止對您的開放本網站及其部分或全部服務。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>六、賠償</span></strong>
            </p>
            <p>
                <span>6.1 在任何情況下，我們對您的直接損害的賠償責任均不會超過您從使用本網站服務産生的爲期三（ 3）個月的總費用。</span>
            </p>
            <p>
                <span>6.2 如您發生違反本協議或其他法律法規等情況，您須向我們至少賠償200萬美元及承擔由此産生的全部費用（包括律師費等），如不夠彌補實際損失，您須補全。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>七、尋求禁令救濟的權利</span></strong>
            </p>
            <p>
                <span>我們和您均承認普通法對違約或可能違約情況的救濟措施是可能是不足以彌補我們遭受的全部損失的，故非違約方有權在違約或可能違約情況下尋求禁令救濟以及普通法或衡平法允許的其他所有的補救措施。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>八、責任限制與免責</span></strong>
            </p>
            <p>
                <span>8.1 您了解並同意，在任何情況下，我們不就以下各事項承擔責任：</span>
            </p>
            <p>
                <span>8.1.1 收入的損失；</span>
            </p>
            <p>
                <span>8.1.2 交易利潤或合同損失；</span>
            </p>
            <p>
                <span>8.1.3 業務中斷</span>
            </p>
            <p>
                <span>8.1.4 預期可節省的貨幣的損失；</span>
            </p>
            <p>
                <span>8.1.5 信息的損失；</span>
            </p>
            <p>
                <span>8.1.6 機會、商譽或聲譽的損失；</span>
            </p>
            <p>
                <span>8.1.7 數據的損壞或損失；</span>
            </p>
            <p>
                <span>8.1.8 購買替代産品或服務的成本；</span>
            </p>
            <p>
                <span>8.1.9 任何由于侵權（包括過失）、違約或其他任何原因産生的間接的、特殊的或附帶性的損失或損害，不論這種損失或損害是否可以爲我們合理預見；不論我們是否事先被告知存在此種損 失或損害的可能性。</span>
            </p>
            <p>
                <span>8.1.1 條至8.1.9條均是彼此獨立的。</span>
            </p>
            <p>
                <span>8.2 您了解並同意，我們不對因下述任一情況而導致您的任何損害賠償承擔責任：</span>
            </p>
            <p>
                <span>8.2.1 我們有合理的理由認爲您的具體交易事項可能存在重大違法或違約情形。</span>
            </p>
            <p>
                <span>8.2.2 我們有合理的理由認爲您在本網站的行爲涉嫌違法或不當。</span>
            </p>
            <p>
                <span>8.2.3 通過本網站服務購買或獲取任何數據、信息或進行交易等行爲或替代行爲産生的費用及損失。</span>
            </p>
            <p>
                <span>8.2.4 您對本網站服務的誤解。</span>
            </p>
            <p>
                <span>8.2.5 任何非因我們的原因而引起的與本網站提供的服務有關的其它損失。</span>
            </p>
            <p>
                <span>8.3 我們對由于信息網絡設備維護、信息網絡連接故障、電腦、通訊或其他系統的故障、電力故障、天氣原因、意外事故、罷工、勞動爭議、暴亂、起義、騷亂、生産力或生産資料不足、火災、洪水、風暴、爆炸、戰爭、銀行或其他合作方原因、數字資産市場崩潰、政府行爲、 司法或行政機關的命令、其他不在我們可控範圍內或我們無能力控制的行爲或第三方的原因而造成的不能服務或延遲服務，以及造成的您的損失，我們不承擔任何責任。</span>
            </p>
            <p>
                <span>8.4 我們不能保證本網站包含的全部信息、程序、文本等完全安全，不受任何病毒、木馬等惡意程序的幹擾和破壞，故您登陸、使用本網站任何服務或下載及使用該下載的任何程序、信息、數據等均是您個人的決定並自行承擔風險及可能産生的損失。</span>
            </p>
            <p>
                <span>8.5 我們對本網站中鏈接的任何第三方網站的任何信息、産品及業務及其他任何形式的不屬于我們的主體的內容等不做任何保證和承諾，您如果使用第三方網站提供的任何服務、信息及産品等均爲您個人決定且承擔由此産生的一切責任。</span>
            </p>
            <p>
                <span>8.6 我們對于您使用本網站服務不做任何明示或暗示的保證，包括但不限于本網站提供服務的適用性、沒有錯誤或疏漏、持續性、准確性、可靠性、適用于某一特定用途。同時，我們也不對本網站提供的服務所涉及的技術及信息的有效性、准確性、正確性、可靠性、質量、穩定、完整和及時性作出任何承諾和保證。是否登陸或使用本網站提供的服務是您個人的決定且自行承擔風險及可能産生的損失。我們對于數字資産的市場、價值及價格等不做任何明示或暗示的保證，您理解並了解數字資産市場是不穩定的，價格和價值隨時會大幅波動或崩盤，交易數字資産是您個人的自由選擇及決定且自行承擔風險及可能産生的損失。</span>
            </p>
            <p>
                <span>8.7 本協議中規定的我們的保證和承諾是由我們就本協議和本網站提供的服務的唯一保證和陳述，並取代任何其他途徑和方式産生的保證和承諾，無論是書面的或口頭的，明示的或暗示的。所有這些保證和陳述僅僅代表我們自身的承諾和保證，並不保證任何第三方遵守本協議中的保證和承諾。</span>
            </p>
            <p>
                <span>8.8 我們並不放棄本協議中未提及的在法律適用的最大範圍內我們享有的限制、免除或抵銷我們損害賠償責任的任何權利。</span>
            </p>
            <p>
                <span>8.9 您注冊後即表示認可我們按照本協議中規定的規則進行的任何操作，産生的任何風險均由您承擔。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>九、協議的終止</span></strong>
            </p>
            <p>
                <span>9.1 本網站有權依據本協議約定注銷您的本網站賬號，本協議于賬號注銷之日終止。</span>
            </p>
            <p>
                <span>9.2 本網站有權依據本協議約定終止全部本網站服務，本協議于本網站全部服務終止之日終止。</span>
            </p>
            <p>
                <span>9.3 本協議終止後，您無權要求本網站繼續向其提供任何服務或履行任何其他義務，包括但不限于要求本網站爲您保留或向您披露其原本網站賬號中的任何信息， 向您或第三方轉發任何其未曾閱讀或發送過的信息等。</span>
            </p>
            <p>
                <span>9.4 本協議的終止不影響守約方向違約方要求其他責任的承擔。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>十、知識産權</span></strong>
            </p>
            <p>
                <span>10.1 本網站所包含的全部智力成果包括但不限于網站標志、數據庫、網站設計、文字和圖表、軟件、照片、錄像、音樂、聲音及其前述組合，軟件編譯、相關源代碼和軟件 (包括小應用程序和腳本) 的知識産權權利均歸本網站所有。您不得爲商業目的複制、更改、拷貝、發送或使用前述任何材料或內容。</span>
            </p>
            <p>
                <span>10.2 本網站名稱中包含的所有權利 (包括但不限于商譽和商標、標志) 均歸公司所有。</span>
            </p>
            <p>
                <span>10.3 您接受本協議即視爲您主動將其在本網站發表的任何形式的信息的著作權， 包括但不限于：複制權、發行權、出租權、展覽權、表演權、放映權、廣播權、信息網絡傳播權、攝制權、改編權、翻譯權、彙編權 以及應當由著作權人享有的其他可轉讓權利無償獨家轉讓給本網站所有，本網站有權利就任何主體侵權單獨提起訴訟並獲得全部賠償。 本協議效力及于您在本網站發布的任何受著作權法保護的作品內容， 無論該內容形成于本協議簽訂前還是本協議簽訂後。</span>
            </p>
            <p>
                <span>10.4 您在使用本網站服務過程中不得非法使用或處分本網站或他人的知識産權權利。您不得將已發表于本網站的信息以任何形式發布或授權其它網站（及媒體）使用。</span>
            </p>
            <p>
                <span>10.5 您登陸本網站或使用本網站提供的任何服務均不視爲我們向您轉讓任何知識産權。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>十一、信息保護</span></strong>
            </p>
            <p>
                <span>11.1 適用範圍</span>
            </p>
            <p>
                <span>11.1.1 在您注冊網站賬號或者使用賬戶時，您根據本網站要求提供的個人注冊信息，包括但不限于電話號碼、郵箱信息、身份證件信息。</span>
            </p>
            <p>
                <span>11.1.2 在您使用本網站服務時，或訪問本網站網頁時，本網站自動接收並記錄的您浏覽器上的服務器數值，包括但不限于IP地址等數據及您要求取用的網頁記錄。</span>
            </p>
            <p>
                <span>11.1.3 本網站收集到的您在本網站進行交易的有關數據，包括但不限于交易記錄。</span>
            </p>
            <p>
                <span>11.1.4本網站通過合法途徑取得的其他您個人信息。</span>
            </p>
            <p>
                <span>11.2 信息使用</span>
            </p>
            <p>
                <span>11.2.1 不需要您額外的同意，您在本網站注冊成功即視爲您同意本網站收集並使用其在本網站的各類信息，如11.1條所列，您了解並同意，本網站可以將收集的您信息用作包括但不限于下列用途：</span>
            </p>
            <p>
                <span>11.2.1.1 向您提供本網站服務；</span>
            </p>
            <p>
                <span>11.2.1.2 基于主權國家或地區相關主管部門的要求向相關部門進行報告；</span>
            </p>
            <p>
                <span>11.2.1.3 在您使用本網站服務時，本網站將您的信息用于身份驗證、客戶服務、安全防範、詐騙監測、存檔和備份用途，確保本網站向您提供的産品和服務的安全性；</span>
            </p>
            <p>
                <span>11.2.1.4 幫助本網站設計新産品及服務，改善本網站現有服務；</span>
            </p>
            <p>
                <span>11.2.1.5爲了使您了解本網站服務的具體情況，您同意本網站向其發送營銷活動通知、商業性電子信息以及提供與您相關的廣告以替代普遍投放的廣告；</span>
            </p>
            <p>
                <span>11.2.1.6 本網站爲完成合並、分立、收購或資産轉讓而將您的信息轉移或披露給任何非關聯的第三方；</span>
            </p>
            <p>
                <span>11.2.1.7 軟件認證或管理軟件升級；</span>
            </p>
            <p>
                <span>11.2.1.8 邀請您參與有關本網站服務的調查；</span>
            </p>
            <p>
                <span>11.2.1.9 用于和政府機關、公共事務機構、協會等合作的數據分析；</span>
            </p>
            <p>
                <span>11.2.1.10 用作其他一切合法目的以及經您授權的其他用途。</span>
            </p>
            <p>
                <span>11.2.2 本網站不會向其他任何人出售或出借您的個人信息，除非事先得到您的許可。本網站也不允許任何第三方以任何手段收集、編輯、出售或者無償傳播您的個人信息。</span>
            </p>
            <p>
                <span>11.3 本網站對所獲得的客戶身份資料和交易信息等進行保密，不得向任何單位和個人提供客戶身份資料和交易信息，應相關主權國家或地區法律法規、政令、命令等規定要求本網站提供的除外。</span>
            </p>
            <p>
                <span>十二、計算所有的交易計算結果都經過我們的核實，所有的計算方法都已經在網站上公示，但是我們不能保證網站的使用不會受到幹擾或沒有誤差。</span>
            </p>
            <p>
                <span>十三、出口控制您理解並承認，根據香港相關法律，您不得將本網站上的任何材料（包括軟件）出口、再出口、進口或轉移，故您保證不會主動實施或協助或參與任何上述違反法規的出口或有關轉移或其他違反適用的法律和法規的行爲；如發現此類情形，會向我們積極報告並協助我們處理。</span>
            </p>
            <p>
                <span>十四、轉讓本協議中約定的權利及義務同樣約束從該權利義務中獲取到利益的各方的受讓人，繼承人，遺囑執行人和管理員。您不得在我們不同意的前提下轉讓給任何第三人，但我們可隨時將我們在本協議中的權利和義務轉讓給任何第三人，並給予您提前30天的通知。</span>
            </p>
            <p>
                <span>十五、可分割性如本協議中的任何條款被任何有管轄權的法院認定爲不可執行的，無效的或非法的，並不影響本協議的其余條款的效力。</span>
            </p>
            <p>
                <span>十六、非代理關系本協議中的任何規定均不可被認爲創造了、暗示了或以其他方式將我們視爲您的代理人、受托人或其他代表人，本協議有其他規定的除外。</span>
            </p>
            <p>
                <span>十七、棄權我們或您任何一方對追究本協議約定的違約責任或其他責任的棄權並不能認定或解釋爲對其他違約責任的棄權；未行使任何權利或救濟不得以任何方式被解釋爲對該等權利或救濟的放棄。</span>
            </p>
            <p>
                <span>十八、標題所有標題僅供協議表述方便，並不用于擴大或限制該協議條款的內容或範圍。十九、適用法律本協議全部內容均爲根據香港法律訂立的合同，其成立、解釋、內容及執行均適用香港相關法律規定；任何因或與本協議約定的服務有關而産生的索賠或訴訟，都應依照香港的法律進行管轄並加以解釋和執行。爲避免疑義，這一條款明確適用于任何針對我們的侵權索賠。任何針對我們或者是和我們有關的索賠或訴訟的管轄法院或訴訟地均在香港。您無條件地獲得在香港法院進行訴訟和上訴的排他性的管轄權。您也無條件地同意與本協議款有關的爭議或問題或産生的任何索賠請求和訴訟的發生地或法院均排他性得在香港。不方便法院的原則不適用于根據本服務條款的選擇的法院。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>二十、協議的生效和解釋</span></strong>
            </p>
            <p>
                <span>20.1 本協議于您點擊本網站注冊頁面的同意注冊並完成注冊程序、獲得本網站賬號和密碼時生效，對本網站和您均具有約束力。</span>
            </p>
            <p>
                <span>20.2 本協議的最終解釋權歸本網站所有。</span>
            </p>
            <p>
                <span>了解你的客戶和反洗錢政策</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>一、導言</span></strong>
            </p>
            <p>
                <span>1.1我們保證審慎遵守“了解你的客戶”和反洗錢相關的法律法規且不得故意違反該《了解你的客戶和反洗錢政策》。在我們合理控制的範圍內我們將采取必要的措施和技術爲您提供安全的服務，盡可能使您免于遭受犯罪嫌疑人的洗錢行爲帶來的損失。</span>
            </p>
            <p>
                <span>1.2我們的了解你的客戶和反洗錢政策是一個綜合性的國際政策體系，包括您隸屬的不同法律轄區的了解你的客戶和反洗錢政策。我們健全合規的框架確保我們在本地和全球層面均符合監管要求和監管水平，並確保本網站持續性運行。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>二、了解你的客戶和反洗錢政策如下：</span></strong>
            </p>
            <p>
                <span>2.1頒布了解你的客戶和反洗錢政策並時時更新以滿足相應的法律法規規定的標准；</span>
            </p>
            <p>
                <span>2.2頒布和更新運行本網站的一些指導原則和規則，且我們的員工將按照該原則和規則的指導提供服務；</span>
            </p>
            <p>
                <span>2.3 設計並完成內部監測和控制交易的程序，如以嚴格的手段驗證身份，安排組建專業團隊專門負責反洗錢工作；</span>
            </p>
            <p>
                <span>2.4 采用風險預防的方法對客戶進行盡職調查和持續的監督;</span>
            </p>
            <p>
                <span>2.5 審查和定期檢查已發生的交易;</span>
            </p>
            <p>
                <span>2.6 向主管當局報告可疑交易;</span>
            </p>
            <p>
                <span>2.7身份證明文件、地址證明文件和交易記錄的證明文件將會維持至少六年，如被提交給監管部門，恕不另行通知您。</span>
            </p>
            <p>
                <span>2.8 整個交易過程中，信用卡被禁止使用；</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>三、身份信息與核實確認</span></strong>
            </p>
            <p>
                <span>3.1 身份信息</span>
            </p>
            <p>
                <span>3.1.1 根據不同的司法管轄區的不同規定及不同的實體類型，我們收集的您的信息內容可能不一致，原則上將向注冊的個人收集以下信息：</span>
            </p>
            <p>
                <span>3.1.1.1個人基本信息：您的姓名，住址（及永久地址，如果不同） ，出生日期及國籍等可獲得的其他情況。身份驗證應該是根據官方或其他類似權威機構發放的文件，比如護照，身份證或其他不同的轄區要求的和引發的身份證明文件。您提供的地址將使用適當的方法進行驗證，比如檢查乘用交通工具的票據或利率票據或檢查選民登記冊等。</span>
            </p>
            <p>
                <span>3.1.1.2有效的照片：在您注冊之前，您須提供您將您的身份證件放在胸前的照片；</span>
            </p>
            <p>
                <span>3.1.1.3聯系方式：電話/手機號碼和/或有效的電子郵件地址。</span>
            </p>
            <p>
                <span>3.1.2如果您是一個公司或其他合法實體，我們將收集以下信息以確定您或信托帳戶的最終受益人。</span>
            </p>
            <p>
                <span>公司注冊、登記證；公司的章程與備忘錄副本；公司的股權機構和所有權說明的詳細證明材料，證明決定本網站賬戶的開立以及執行的授權委托人的董事會決議；按照要求需要提供的公司董事、大股東及本網站賬戶有權簽字人的身份證明文件；該公司的主要營業地址，如果與公司的郵寄地址不同，提供郵寄地址。如果公司在本地的地址與它的主要營業地址不一致的，則被視爲風險較高的客戶，需要提交額外附加文件。</span>
            </p>
            <p>
                <span>•根據不同的司法管轄區的不同規定及不同的實體類型，我們要求的其他認證和權威部門發布的文件以及我們認爲必要的文件。</span>
            </p>
            <p>
                <span>3.1.3 我們只接受英語版本或漢語版本的身份信息，如不是，請您將您的身份信息翻譯成英文的版本並加以公證。</span>
            </p>
            <p>
                <span>3.2確認核實</span>
            </p>
            <p>
                <span>3.2.1我們要求您提供身份證明文件的全部頁面內容。</span>
            </p>
            <p>
                <span>3.2.2 我們要求您提供您將您的身份證明文件放在您胸前的照片。</span>
            </p>
            <p>
                <span>3.2.3證明文件的副本一般應核和原始憑證進行核對。然而，如果某個可信賴的合適的認證人可證明該副本文件是原始文件准確而全面的複制的，該副本可接受。這樣的認證人包括大使、司法委員、地方治安官等。</span>
            </p>
            <p>
                <span>3.2.4 對識別最終受益人和賬戶控制權的要求是確定哪些個人最終所有或控制直接客戶，和/或確定正在進行的交易是由他人代爲執行。如果是企業，則大股東的身份（例如那些持有10％或以上的投票權益）應被驗證。一般，持股25 ％會被認定爲正常風險內，其股東身份須驗證；持股10%或擁有更多的投票權或股票時被認定爲高風險的情況，股東身份須加以驗證。</span>
            </p>
            <p style="padding:15px 0px;">
                <strong><span>四、監控交易</span></strong>
            </p>
            <p>
                <span>4.1 我們根據安全性和實際交易情況時時設置和調整日常交易和提幣最高限額;</span>
            </p>
            <p>
                <span>4.2如果交易頻繁集中發生在某個注冊用戶或存在超乎合理的情況，我們的專業團隊將評估並決定他們是否可疑;</span>
            </p>
            <p>
                <span>4.3我們憑借自身的判斷認定爲可疑交易的情況，我們可能會香港采取暫停該交易、拒絕該交易等限制性措施，甚至如果可能將盡快逆轉該交易，同時向主管部門報告，但不會通知您;</span>
            </p>
            <p>
                <span>4.4我們保留拒絕來自于不符合國際反洗錢標准轄區的人或可被視爲政治公衆人物的人的注冊申請，我們保留隨時暫停或終止根據我們自身判斷爲可疑交易的交易，但我們這樣做並不違反對您的任何義務和責任。</span>
            </p>
        </div>
    </div>
</template>
<script>
import eventBus from '@common/eventBus/eventBus';
export default {
  data() {
    return {};
  },
  created() {
    document.title = this.$t('text_info.UserProtocol');
    eventBus.$on("convertFont", () => {
        this.$router.go(0)
        document.title = this.$t('text_info.UserProtocol');
    });
  },
  mounted(){
    },
    beforeDestroy() {
              console.log("123")

        eventBus.$off('convertFont')
  }
};
</script>

<style lang="scss"  scoped="scoped">
.registerAgreement {
    padding-bottom: 250px;
    .title {
        text-align: center;
        padding: 80px 0px;
        font-size: 20px;
        font-weight: 600;
        color: #333;
        p {
            .span-left,
            .span-right {
                display: inline-block;
                width: 170px;
                height: 2px;
                background: linear-gradient(left, #ffffff, #333);
                margin-bottom: 6px;
            }
            .span-right {
                background:linear-gradient(right, #ffffff, #333);
            }
        }
    }
  .content {
    margin: 0 auto;
    width: 1000px;
    height: 100%;
    background-color: #fff;
    padding: 40px;
    p {
      line-height: 30px;
      span {
        font-size: 12px;
        color: #666666;
      }
      strong {
          span {
               color: #333;
          }
      }
    }
  }
}
</style>
