<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                黄埔区打造区块链领军人才平台，广州黄埔区块链学院发布培训计划
            </h2>
            <p class="type-and-date">
                <span class="type f-db">国家政策</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                
                
              
                <p>
                    2018年，区块链正在成为未来世界经济新变革的下一个风口。 现今区块链技术已经被广泛认可，呈现爆发式发展趋势。随着区块链的应运而生，全球对于区块链人才的需求量激增。目前，中国区块链相关人才基数还较小，区块链时代的到来，现阶段的人才无法支撑大量区块链项目/企业的涌入。面对区块链人才紧缺的现状，广州市黄埔区政府、广州开发区正式批准成立“广州黄埔区块链培训中心有限公司”，签约共建“广州黄埔区块链培训学院”，成为国内经官方授权的区块链培训主力机构之一。
                </p>
                <p>
                   2018年5月28日，2018区块链黄埔一期培训计划正式发布，广州黄埔区块链培训学院提出培训20名区块链高级总裁、30名区块链首席运营管、100名区块链首席技术官和1000名区块链从业者，为区块链行业和企业提供急需的区块链技术人才和管理人才。聚焦区块链技术领域，培养区块链领军人才，打造成为区块链的“黄埔军校”。 2018区块链黄埔一期培训计划的亮点是大咖云集，邀请20多位国内外区块链实力派专家、精英和成功人士，开设区块链精品课程，突破区块链观念壁垒，建立区块链创新思维。定向培养区块链独角兽企业领军人才、区块链新锐企业精英人才，定向向高精尖企业输送区块链专业人才。
                </p>
                <p>
                    区块链领域人才平台的打造，体现了黄埔区、广州开发区在技术创新方面的灵敏反应以及对人才培养的重视程度，以构建人才高地，抢占产业高地，加快建设区块链特色的中国软件名城示范区。
                </p>
                <img src="../../../../common/assets/images/artImages/gjzc/11/pic1.jpg" alt="">
                <p>
                    区块链10条政策细致解读:
                </p>
                <p>
                    广州市黄埔区、广州开发区把握先机，高端布局区块链产业发展，出台区块链10条政策—《广州市黄埔区广州开发区促进区块链产业发展办法》。至今已吸引众多优质区块链项目/企业落地，形成区块链产业资源快速集聚态势，为培育产业新动能积蓄强大力量。
                </p>
                <p>
                    黄埔区块链10条实施细则的出台，标志着国内扶持力度最强的区块链产业专项政策进入兑现阶段，以政府支持之机撬动社会资源向区块链产业汇聚，再掀粤港澳大湾区区块链产业发展新高潮。
                </p>
                <p>
                    2018年5月28日，广州市区块链产业协会召开会员大会，细致解读黄埔区块链10条政策实施细则，并由广州开发区主管部门进行权威答疑，贴心引导企业解读政策补贴，面向市场开创新应用场景。
                </p>
                <p>
                    黄埔“区块链10条”兑现细则清晰明了、兑现流程简单方便。例如：自筹研发费投入不低于 50 万元的3人团队就能奖；一次性租金、装修、人才引进及培育补贴，落户即可获得180万元；“政策兑现”窗口 “一门式”办理,即一口受理、内部流转、集成服务、限时办结，轻轻松松完成政策兑现申请。
                </p>
                <p>
                    区块链创新成果接连发布。2018年5月28日，黄埔区首次发布两条区块链联盟链。
                </p>
                <p>
                    ECOChain(生态链)3.0平台是金丘自主研发的开放式联盟链云服务平台。金丘科技CEO左鹏简要介绍了生态链从1.0到3.0的发展历程，并对在该平台上已经实现的信用卡通用积分、供应链金融、资产证券化、小贷征信等应用案例进行分享。随后他着重讲解ECOChain(生态链)3.0平台的平台架构、平台特点，以及企业接入云服务平台步骤。ECOChain(生态链)是一个开放式的联盟链服务云平台，能够为各类行业应用场景提供高性能的底层区块链技术支撑平台和安全可靠、快速接入的一体化云服务解决方案，金丘科技将致力于通过ECOChain(生态链)3.0平台服务各类企业、政府机构和行业协会等组织，成为区块链技术与服务实体经济的连接器。
                </p>
                <p>
                    云链科技是基于区块链的物流供应链应用与服务科技公司，是中国物流与采购联合会区块链应用分会会长单位、可信区块链联盟理事单位，并且与腾讯、联通、一汽等企业达成战略合作。基于区块供应链的云单1.5标准版是由云链科技与腾讯共同打造的区块链+物流供应链服务共享平台，通过构建区块供应链联盟和联盟链，让平台上物流供应链企业将交易数据上链，通过区块链技术去中心化、不可篡改等特性形成中小微物流企业和个体司机信用，让其获得更低成本的服务，改变其融资难、找货难等痛点。
                </p>
                <p>
                    区块链领域，谁与争锋，唯有链之战。ECOChain(生态链)3.0平台、基于区块供应链的云单1.5标准版等首批区块链创新成果先后发布，成为黄埔区块链的一颗颗明星。　　专家声音：
                </p>
                <img src="../../../../common/assets/images/artImages/gjzc/11/pic2.jpg" alt="">
                <p>
                    赵淦森，华南师范大学计算机学院 副院长、教授：“打开双手拥抱区块链，更高层次认识区块链”。
                </p>
                <p>
                   赵教授认为，新一代信息技术当中，云计算、大数据、人工智能是改变生产方式的技术，而区块链是改变组织方式的技术。赵教授在演讲中提出，区块链是信任的机器，它是带有时间戳且不可篡改的数据库，是实时同步的分布式系统，也是全球化的共享账本型数据平台。最后，赵教授提出，要发展区块链，应该打开双手拥抱它，更高层次的认识它，不要单纯的认为只是在开发应用，而是在改变世界！
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {}
</script>

<style lang="scss"  scoped="scoped">
    .article {
        width: 100%;
        .con-wraper {
            width: 916px;
            margin: 0  auto;
            padding-bottom: 100px;
            .title {
                height: 104px;
                line-height: 104px;
                font-size: 22px;
                color: #333;
                font-weight: 500;
            }
            .type-and-date {
                height: 22px;
                line-height: 22px;
                display: flex;
                align-items: center;
                padding-bottom: 24px;
                border-bottom: 1px solid #ccc;
                .type {
                    width: 70px;
                    height: 22px;
                    line-height: 22px;
                    font-size: 14px;
                    color: #ffffff;
                    background-color: #22374c;
                    text-align: center;
                }
                .date {
                    color: #999999;
                    font-size: 14px;
                    margin-left: 20px;
                }
            }
            .article-para {
                width: 100%;
                padding-top: 20px;
                p {
                    line-height: 33px;
                    font-size: 16px;
                    color: #333333;
                    text-indent: 2em;
                    margin-bottom: 30px;
                }
                img {
                    width: 600px;
                    margin: 0 158px 20px;
                }
            }
        }
    }
</style>



