<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                2018年首届中国区块链技术应用知识产权研讨会
            </h2>
            <p class="type-and-date">
                <span class="type f-db">国家政策</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <p>
                    当下互联网生态，知识产权侵权现象严重，区块链技术率先站上了保护知识产权的前沿阵地。1月20日，2018年首届中国区块链应用峰会—区块链技术应用知识产权研讨会在深圳召开。本次研讨会由深圳前沿区块链应用孵化中心、深圳知行财经文化传媒有限公司、中国社会经济决策咨询中心和区块链技术共享经济研究院联合主办；并由金色财经协办。大会以“我的权利属于我”为主题，对区块链技术应用在知识产权中进行深刻的讨论。
                </p>
                <img src="../../../../common/assets/images/artImages/gjzc/9/pic1.png" alt="">
                <p>
                    区块链落地应用正日益成为行业发展趋势，本次研讨会邀请众多行业大咖及专家就如何利用区块链技术来保障原创作者的知识产权，并针对如何将最前沿的区块链技术结合知识产权落地为创作者带来更大的收益进行深刻探讨，通过联合各个专家及大咖，携手推动区块链技术与知识产权进一步结合落地，解决知识产权难以为创作者带来收益的难题。
                </p>
                <p>
                    大会特设主题演讲、圆桌论坛等几部分。在主题演讲部分联合国世界丝路论坛主席鲁长军受邀发表了区块链应用和未来的演讲。鲁长军在现场表示，中国作为互联网技术发展最快的国家，在区块链技术上已经走在前沿，我们看到区块链落地的应用场景非常广泛，中国已经抢占了先机，未来要继续夯实顶层设计进行发展。前海知行资本总裁孙祺扬在现场进行了区块链3.0的演讲。重点分析区块链发展历程及区块链在各行各业落地应用情况。孙祺扬在现场展望，2018年区块链将在更多领域获得发展，区块链是互联网3.0，是未来的发展方向。国际知名投资机构，如IBM、高盛等已经对区块链技术由过去的不认同转变为积极探索，此外，区块链技术中的溯源技术等已经被某些企业进行了实际的应用，这也就是我们目前探索知识产权运用如何与区块链技术相结合的原因。
                </p>
                <p>
                    圆桌论坛环节成为业内人士智慧交流和思想碰撞的平台，多位与会嘉宾共同探讨了产业机构资本如何看待互联网3.0区块链的互联网时代。对于区块链对未来金融、未来社会的发展作用，欧洲荷兰华人经济技术发展中心常务副主席任景涛表示，“区块链就等于诚信，区块链就等于承诺，逐步将不守诚信的人淘汰，区块链将是整个人类的革命。”
                </p>
                <p>
                    值得注意的是，在峰会现场，深圳前沿区块链应用孵化中心正式启动。世界数字货币金融管理委员会副秘书长、深圳区块链应用孵化中心高级顾问MR.GAO指出，当下区块链火热，孵化中心将致力于服务更多的企业和大众。利用区块链，帮助企业完成价值品牌推广，助力企业在诚信道路上走的更远。孵化中心服务的第一个项目就是以太秀秀。
                </p>
                <img src="../../../../common/assets/images/artImages/gjzc/9/pic2.png" alt="">
                <p>
                    金色财经记者在现场了解到，以太秀秀是以区块链技术为底层的全球化、开放式区块链生态系统。平台开放源代码，开发者能够建立和发布新的专案，增强区块链技术在更多产业的应用。MR.GAO指出，未来深圳前沿区块链应用孵化中心所服务的任何企业都必须以“以太秀秀”进行私募兑换
                </p>
                <p>
                    与会嘉宾：
                </p>
                <p>
                    出席本次会议的嘉宾有，世界数字货币金融管理委员会副秘书长、深圳区块链应用孵化中心创始合伙人MR.GAO、南美共同体（官方）亚洲国际发展商会驻中国首席代表苏国历、联合国世界丝路论坛主席鲁长军、前海知行资本总裁孙祺扬等多位行业专家及大咖出席。
                </p>
                <p>
                    本次研讨会不仅仅邀请大咖前来研讨，还特别邀请联合国下属机构-世界数字货币金融管理委员会、中关村区块链产业联盟、中国电子技术标准化研究院、中国能源区块链实验室、中国企业商学院院长联合会、格力集团（中国）、迅雷股份（中国）、鸿海集团（台湾）、新世界集团（香港）、比特大陆、海桥创业学院和总裁圈海西创业俱乐部等13个各领域的知名机构出席一同见证此次大会的研讨。
                </p>
                <p>
                    此外，此次研讨会还有区块链代表与会，他们分别是：FT系统创始人黄启宗、gooodcoin创始人陈一、未来资本创始人热币网市场运营总监巴金婷、H网创始人王威、联盟社区创始人韩寒、盒子资本刘小龙、媒体评论家王圣贵、流行声乐导师李云涛、深圳云网科技信息有限公司袁总和深圳万里行国际旅行社有限公司宋湖南等10位代表。同时还有澳门贸易投资促进会执行副会长曾厚沃、澳门天盈国际投资有限公司董事长林远迎、澳门金马国际投资有限公司董事总经理张靖海、澳门利发化工发展有限公司总经理林溢常等投资基金会前来参会。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {}
</script>

<style lang="scss"  scoped="scoped">
    .article {
        width: 100%;
        .con-wraper {
            width: 916px;
            margin: 0  auto;
            padding-bottom: 100px;
            .title {
                height: 104px;
                line-height: 104px;
                font-size: 22px;
                color: #333;
                font-weight: 500;
            }
            .type-and-date {
                height: 22px;
                line-height: 22px;
                display: flex;
                align-items: center;
                padding-bottom: 24px;
                border-bottom: 1px solid #ccc;
                .type {
                    width: 70px;
                    height: 22px;
                    line-height: 22px;
                    font-size: 14px;
                    color: #ffffff;
                    background-color: #22374c;
                    text-align: center;
                }
                .date {
                    color: #999999;
                    font-size: 14px;
                    margin-left: 20px;
                }
            }
            .article-para {
                width: 100%;
                padding-top: 20px;
                p {
                    line-height: 33px;
                    font-size: 16px;
                    color: #333333;
                    text-indent: 2em;
                    margin-bottom: 30px;
                }
                img {
                    width: 600px;
                    margin: 0 158px 20px;
                }
            }
        }
    }
</style>



