export default {
    deposit : {0:"申請",1:"完成",2:"可提現",3:"充值成功"},
    withdraw: {1:"申請中",2:"申請中",3:"已完成"},
    currencyName:{
        1:"港幣",//HKD
        2:"美元",//USD
        101:"比特幣",//BTC
        102:"以太坊",//ETH
        103:"萊特幣",//LTC
        104:"瑞波幣",//XRP
        105:"虛擬幣",//VAC
        106:"冠軍鏈",//CSC
        107:"彩色財富幣",//CFC
        108:"能源錢",//NLC
        109:"ftct",//FTCT
        110:"狗狗幣",//DOGE
        111:"井通"//SWTC
    },
    orderStatus:{
        6:"待付款",
        1:"待發貨",
        2:"已取消",
        3:"超時",
        4:"無效",
        5:"已發貨"
    }
}