export default {
    deposit : {0:"到账中",1:"到账中",2:"到账中",3:"成功"},
    withdraw: {1:"审核中",2:"审核中",3:"成功"},
    currencyName:{
        1:"港币",//HKD
        2:"美元",//USD
        101:"比特币",//BTC
        102:"以太坊",//ETH
        103:"莱特币",//LTC
        104:"瑞波币",//XRP
        105:"万融链",//VAAC
        106:"冠军链",//CSC
        107:"彩色财富币",//CFC
        108:"能源钱",//NLC
        109:"ftct",//FTCT
        110:"狗狗币",//DOGE
        111:"井通"//SWTC
    },
    orderStatus:{
        6:"待付款",
        1:"待发货",
        2:"已取消",
        3:"超时",
        4:"无效",
        5:"已发货"
    }
}