<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                区块链必须有应用场景支撑，否则都是耍流氓
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <p>
                    区块链必须有应用场景支撑，否则都是耍流氓，RZ（Royal Zest）集团观点
                </p>
                <p>
                    近日，洪范法律与经济研究所在北京举行了“区块链的金融应用”的主题研讨会，研讨会由中国银行原行长、中国互联网金融协会区块链工作组组长李礼辉主讲，人大财经委法案室原主任朱少平做了点评，李行长在讲区块链金融时，谈到了区块链的去中心、规模化、可靠性、集中性、分布式等特点。这些讲的都很好。但我觉得，讲区块链金融，我们还需要统一一下对区块链概念的认识，因为现在社会上一些人把这个概念搞的太滥，有的直接把它说成是数字货币，也有的过分强调它的技术特点，说的很神秘，使人感到一头雾水
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/15/pic1.png" alt="">
                <p>
                    “区块链是什么？”不同人有不同的认识或理解。作为一家以资产管理、财富管理、投资管理、区块链开发及推广为核心业务的现代化共享经济多元化集团。也是菲律宾首家投身区块链应用技术研发及推广的企业—RZ（Royal Zest）集团提出了表达了下列观点：区块链作为互联网中设立的分布式数字信息包括资产登记管理系统，当系统数据进入互联网物联网的各类业务，包括实体、虚拟，甚至所有金融业务都可以在区块链上得到充分应用，关键是如何设计其应用场景。
                </p>
                <p>
                    一些人一讲区块链就把它说成是数字货币，或者把数字货币当作区块链，是因为在数字货币问世前，人们并没有意识到区块链的存在。只是把它当作互联网的一个简单功能。由于虚拟币的交易使用使人们认识了区块链，此后才发现它是互联网物联网中的一个可以独立应用的功能模块。独立开发利用区块链，不仅能无限扩大各类业务的市场功能，方便交易，而且能有效保护交易安全，减少欺诈。当区块链的这种功能被认识以后，就需要将它与数字货币彻底分开，作为一种独立学科和应用领域进行研究和推广，以充分发挥其作用，扩大应用范围与场景。
                </p>
                <p>
                    在“区块链的金融应用”的主题研讨会，RZ（Royal Zest）集团提出了下列报告：
                </p>
                <p>
                    在讲数字货币时讲到法定货币和虚拟货币的关系，包括虚拟币的产生、发展趋势以及目前情况。特别是把目前国际上的监管模式进行比较，对新加坡、日本、美国模式进行对比分析，特点讲得很清晰，对大家有很多启发。
                </p>
                <p>
                    数字货币是互联网发展的一个必然产物。互联网极大地促进了商品交易，企业利用互联网能迅即把产品和服务卖到世界各地，消费者也随时能买到世界各地的产品。即便如此，所有产品、人员、货币能进网吗，当然不能，不能进网又要在网上交易，就必须把他们变成数字。而以数字进行实物或劳务交易成功，即面临如何进行结算支付的问题
                </p>
                <p>
                    于此情况，最好能有一个互联网通用的数字货币，至于这个货币到底是法定货币，还是虚拟币不一定很重要。而在此时，不管哪种互联网法定货币都没有，结算支付就只能到网外去进行，这又影响到交易的效力。
                </p>
                <p>
                    当然，此时要是能由美国、中国等国家，或IMF等机构组织设计出一种这样的货币也可以解决很大问题。但不管由谁组织设计这种货币，都会产生对其他国家主权货币的冲击，正是在这种情况下产生了比特币。早期的比特币只是作为一种游戏而设计，后在众多人和机构的参与中，才开始为许多人所接受，并能在一些国家直接用于交易和兑换法定货币。如日本就发行了一种叫J币的数字货币，与日元可以以一比一的比例直接进行兑换。
                </p>
                <p>
                    从2008年比特币产生到现在，短短10年间，比特币的交易价格即由不到一分钱最高上涨至两万美元，上涨数十万倍。这个过程因时间原因没法展开。总之，比特币的产生和应用启动了一个时代，即由网上交易网下结算支付，发展到完全在网上交易，直接在网上结算支付的时代。但这个时代又因用于网上支付的货币只是普通数字货币，主要是虚拟币，而虚拟币为大多数国家的政府不认可而显得美中不足。
                </p>
                <p>
                    尽管如此，比特币等数字货币作为支付工具也只是区块链的一种应用场景，它的应用因无主权货币的参与，最多不过占区块链应用功能的10%到20%。其更大范围的应用还有待开发。可见将区块链当作数字货币，把数字货币认作区块链是对两者关系的较大误解，坚持这样的观点就可能在很大程度上影响到对两者大范围的开发利用。
                </p>
                <p>
                    捷特币（ZTC）是一个高可扩展性的区块链基础服务平台，在其基础上可以快速构建多种上层应用业务，满足多领域的应用需求，如数字货币金融交易、商业积分、游戏、保险管理、供应链溯源、征信管理、物联网等。同时捷特币（ZTC）也是一个全新区块链平台生态系统，未来可灵活实现区块链与众多应用场景的挂接，同时它代表了一种区块链新经济和先进的社会生产关系，具有全民自治、透明、共享的特色
                </p>
                <p>
                    目前市面上80%的区块链项目都没有落地，RZ（Royal Zest）集团作为已落地发展的项目，数字资产化升级后，数据交易和服务能力将呈倍数级增长。
                </p>
                <p>
                    有效的应用场景支撑区块链得以衍生，RZ（Royal Zest）集团可见开创了一片新的天地。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {};
</script>

<style lang="scss"  scoped="scoped">
.article {
  width: 100%;
  .con-wraper {
    width: 916px;
    margin: 0 auto;
    padding-bottom: 100px;
    .title {
      height: 104px;
      line-height: 104px;
      font-size: 22px;
      color: #333;
      font-weight: 500;
    }
    .min_title {
        height: 50px;
        line-height: 50px;
        font-size: 16px;
        color: #333;
        
    }
    .type-and-date {
      height: 22px;
      line-height: 22px;
      display: flex;
      align-items: center;
      padding-bottom: 24px;
      border-bottom: 1px solid #ccc;
      .type {
        width: 70px;
        height: 22px;
        line-height: 22px;
        font-size: 14px;
        color: #ffffff;
        background-color: #22374c;
        text-align: center;
      }
      .date {
        color: #999999;
        font-size: 14px;
        margin-left: 20px;
      }
    }
    .article-para {
      width: 100%;
      padding-top: 20px;
      p {
        line-height: 33px;
        font-size: 16px;
        color: #333333;
        text-indent: 2em;
        margin-bottom: 30px;
      }
      img {
        width: 600px;
        margin: 0 158px 20px;
      }
    }
  }
}
</style>



