<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                 综述：建设世界科技强国的强大支持 —— 海外关注习近平总书记在中国科学院第十九次院士大会、中国工程院第十四次院士大会上的讲话
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
             
                <p>
                    ２８日，中共中央总书记、国家主席、中央军委主席习近平在中国科学院第十九次院士大会、中国工程院第十四次院士大会上发表重要讲话。习近平总书记在讲话中对科技创新的支持，对中国科学院和中国工程院两院工作的重视，获得了外籍院士、海外留学生和华人科研人员等的热烈回应和积极评价。
                </p>
              
                <p>
                    中国工程院俄罗斯籍院士尤里·古里亚耶夫说：“习近平领导中国实施正确的科技发展政策，支持中国两院科研工作，对此我充满敬意。”古里亚耶夫在接受新华社记者采访时说，中国科研预算水平在世界各国中名列前茅，中国已成为世界最主要的科技研发中心之一。
                </p>
       
                <p>
                    美国杜克大学教授、中国科学院美国籍院士王小凡说，“创新”贯穿讲话全篇，中国领导人对科技创新的认识非常深刻，即经济转型中抓住核心竞争力，讲话既提到中国已取得的巨大成果，鼓舞了士气，也明确认识到中国科技还有很长的路要走。
                </p>
                <p>
                    美国得克萨斯大学奥斯汀分校教授、中国工程院美国籍院士尼古拉斯·佩帕斯说，习近平的讲话让他印象深刻，“讲话高瞻远瞩，勾勒出一份蓝图，表明中国将继续在工程、科学和先进技术上取得进展”。
                </p>
                <p>                  
                    习近平在讲话中列举了党的十八大以来的诸多科技成就，如铁基超导材料、“神威·太湖之光”超级计算机、复兴号高速列车等。海外科学家对中国科技进步深有感触。俄罗斯科学院远东研究所研究员瓦西里·卡申说：“中国在若干科技领域的发展水平已具有世界领先地位或在各国中名列前茅，在世界前沿领域从事研发的中国科技人员数量不断增多。在其中部分领域，中国的科研工作量和论文发表数量在全球首屈一指。”
                </p>
                <p>
                    卡申表示，中国在科技发展方面的一大优势是中国领导人推动实施的科技发展政策可以贯彻始终，一些重大科技研发项目得到中国领导人的强有力支持。
                </p>
                <p>
                    “创新之道，唯在得人。得人之要，必广其途以储之。”习近平在讲话中高度重视人才工作，指出要“全面聚集人才”，“形成天下英才聚神州、万类霜天竞自由的创新局面”。
                </p>
                <p>
                    感受到中国“重才”、“引才”的热忱，海外留学生和华人科研人员反响热烈。全日本中国人博士协会秘书长李睿栋说：“学习了讲话，深切感受到国家对创新和人才的渴望。作为海外科研人员，我感到备受鼓舞。”
                </p>
                <p>     
                    李睿栋说，全日本中国人博士协会长期服务在中日博士交流的第一线，今后将进一步加强努力，促进在日博士群体的回国发展，“让他们成为国家的创新主体，汇入国家的发展洪流”。
                </p>
                <p>     
                    美国弗吉尼亚理工大学环境工程专业在读博士研究生孙业伟说，中国在很多科研领域都已经走在世界前列，“所以对我们留学生来说，现在回国意味着更开阔的眼界，更先进的资源和更充足的资金支持”，学习讲话“更加燃起了我努力科研，尽快回去报效祖国的信念”。
                </p>
                <p>
                    英国国家物理实验室的郝玲教授说，这些年来中国科研水平快速提高，科研环境日益改善，机会越来越多，对在海外的华人科研人员也越来越有吸引力，在英国国家物理实验室的一些同事陆续回国，“我觉得年轻人回国发展的会越来越多”。
                </p>
                <p>
                    “建设世界科技强国”是习近平在讲话中强调的奋斗目标。世界银行农业问题专家赵宇轩说，习近平讲话指出了如何成功建设世界科技强国的中国道路，坚信中国必将逐步缩小与发达国家的科技差距，推动中国产业迈向全球价值链中高端。
                </p>
                <p>
                    在古里亚耶夫看来，中国在科技人才、经济发展、政策指引等方面已经形成向前的合力，他说：“若想使科技精英充分贡献才华、取得成就，国家需对科技研发工作充分给予多方面保障，这需要国家经济实力的支撑。目前中国已发展为世界最大的经济体之一，中国领导人在推动经济科技发展方面的功绩有目共睹。”
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {};
</script>

<style lang="scss"  scoped="scoped">
.article {
  width: 100%;
  .con-wraper {
    width: 916px;
    margin: 0 auto;
    padding-bottom: 100px;
    .title {
      height: 104px;
      // line-height: 104px;
      font-size: 22px;
      color: #333;
      font-weight: 500;
      word-wrap: break-word;
      word-break: break-all;
      padding-top: 50px;
    }
    .type-and-date {
      height: 22px;
      line-height: 22px;
      display: flex;
      align-items: center;
      padding-bottom: 24px;
      border-bottom: 1px solid #ccc;
      .type {
        width: 70px;
        height: 22px;
        line-height: 22px;
        font-size: 14px;
        color: #ffffff;
        background-color: #22374c;
        text-align: center;
      }
      .date {
        color: #999999;
        font-size: 14px;
        margin-left: 20px;
      }
    }
    .article-para {
      width: 100%;
      padding-top: 20px;
      p {
        line-height: 33px;
        font-size: 16px;
        color: #333333;
        text-indent: 2em;
        margin-bottom: 30px;
      }
      img {
        width: 600px;
        margin: 0 158px 20px;
      }
    }
  }
}
</style>



