<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                习近平致数博会贺信引发热议 字字珠玑注入强大动力
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <p>
                    原标题：习近平主席致2018数博会贺信引发热议，字字珠玑注入强大动力
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/12/pic1.jpg" alt="">
                <p>
                   习近平主席的贺信句句精辟、字字珠玑。大家谈感受、话发展，纷纷表示，贺信是习近平网络强国战略思想的具体体现，为推动信息技术的发展和应用，应对互联网信息安全和治理，全面实施国家大数据战略，提供了中国智慧、中国实践和中国方案。大家一致认为，贺信为贵州坚定不移推进大数据战略行动指明了前进方向，注入了强大动力。贵州干部群众将牢记嘱托，感恩奋进，牢牢把握大数据发展先发优势，努力实现全省经济后发赶超。
                </p>
                <h3 class="min_title">
                    中外嘉宾谈感受
                </h3>
                <h3 class="min_title">
                    中国科学院院士、北京理工大学副校长梅宏
                </h3>
                <p>
                    习近平总书记的系列讲话，开启了我国大数据事业发展的新篇章。这几年贵州准确把握全球信息化发展的变革带来的机遇，在全国率先实施省级大力发展的战略，系统深入开展大数据发展的顶层设计，抢得大数据发展先机。贵州培育领军的企业和新型的企业，云计算、物联网和虚拟现实在各个领域的广泛应用，推动了新技术、新模式、新业态。
                </p>
                <h3 class="min_title">
                    商务部电子商务和信息化司副司长刘德成
                </h3>
                <p>
                    习近平总书记曾多次提到，信息化为中华民族带来了千载难逢的机遇，我们必须敏锐抓住信息化的历史机遇。我们正是抓住信息科技革命与产业变革交汇融合的重要机遇顺势而为，实现了电子商务持续、快速发展，成为我国经济发展中重要的新动能。
                </p>
                <h3 class="min_title">
                    英国约克公爵安德鲁王子
                </h3>
                <p>                  
                    习近平主席指出，把握好大数据发展的重要机遇，促进大数据产业健康发展，处理好数据安全、网络空间治理等方面的挑战，需要各国加强交流互鉴、深化沟通合作，我十分期待中英之间在大数据的发展和治理方面，开展更加紧密的合作，让大数据应用以最恰当、负责任、有道德的方式为人类带来福址。
                </p>
                <h3 class="min_title">
                    SAS高级副总裁、风险管理和定量研究解决方案事业部负责人韩拓
                </h3>
                <p>
                   习主席发的贺信表达的就是一种有信心，让人读出了中国的一种乐观、积极向上的表现。数博会的成功举办，就证明了中国在高新技术方面的确是独一无二的，非常了不起。不管在科技，还是教育、通信、医疗等其他领域，都在国家的支持下，经历着快速的发展。
                </p>
                <h3 class="min_title">
                    悉尼大学校长迈克尔·斯宾塞
                </h3>
                <p>
                    习近平主席的话印象深刻，令人深受启发。“深化沟通合作这太重要了!”悉尼大学和其他的澳洲大学是支撑数字经济时代下科技发展的重要高校，可以跟中国的很多大学一起合作应对共同的挑战，帮助学生更好地应对数字经济、面向数字化的未来。
                </p>
                  <h3 class="min_title">
                    国家网信办副主任杨小伟
                </h3>
                <p>
                    习近平总书记的贺信为我们实施网络强国战略，推动大数据发展提供了指引，指明的努力方向。党中央高度重视大数据的发展，信息资源日益成为重要生产要素和社会财富，信息的多寡成为国家软实力和竞争力的重要标志。
                </p>
                <h3 class="min_title">
                    工业和信息化部副部长陈肇雄
                </h3>
                <p>     
                    听了习近平总书记的贺信，深受启发，备受鼓舞。近年来，中国大数据产业发展取得了显著成效，政策环境不断优化多层次协同推进机制基本形成。海量数据快速增长，数据量年均增速超过50%。作为行业主管部门，工业和信息化部将以习近平新时代中国特色社会主义思想为指导，深入贯彻落实十九大精神，扎实推进大数据战略，促进大数据产业繁荣发展。
                </p>
                <h3 class="min_title">
                    高通公司全球总裁克里斯蒂亚诺·阿蒙
                </h3>
                <p>     
                    习近平主席信中描述的人工智能为代表的新一代信息技术日新月异，也正在影响和推动着高通公司的国际合作。今天，我们跟许多中国无线通信行业的公司在协作，中国在这个行业拥有很好的条件，可以在全球的格局中可以占据更大的份额，尤其是走向5G的时代，可以再上一个台阶，我们也非常高兴和中国这些公司在大数据的领域跟他们开展合作。
                </p>
                <h3 class="min_title">
                    美国高德钠咨询公司董事、环球副总裁汤姆·奥斯丁
                </h3>
                <p>
                    习近平主席在贺信中提到的创新、协调、绿色、开放、共享的发展理念和共同推动构建人类命运共同体，提得非常好，这两个方向实际上是相辅相成。无论是创新发展还是智慧生活，根本目的是造福人类，让人类拥有更好的将来，我希望大家都按照这个目标去奋斗。“这也是习主席曾经提到过的‘不忘初心，方得始终’。”
                </p>
                <h3 class="min_title">
                    互联网企业家话发展
                </h3>
                <h3 class="min_title">
                    阿里巴巴集团董事局主席马云
                </h3>
                <p>
                    在贵阳出席“网络扶贫：大数据助力精准扶贫 互联网主力军征战脱贫攻坚主战场”论坛上表示，发展大数据，不是用来最大可能的获取利润；而是用来最大可能的找到创新解决未来问题的方式。
                </p>
                <h3 class="min_title">
                    马蜂窝旅游网联合创始人、CEO陈罡
                </h3>
                <p>
                    习近平主席的贺信让我对贵州的大数据、大旅游更有信心。这封贺信寓意深远，对我们这些在大数据领域拼搏的创业者来说，更有信心和底气，也更加觉得把马蜂窝搬回贵州，是无比正确的决定。今天创新发展大数据，所关注的已不只是数据本身，马蜂窝以大数据+新旅游的方式为80后、90后开启新的旅游服务体验，这就是数据带来的魅力与变化。
                </p>
                <h3 class="min_title">
                    浪潮集团董事长、CEO孙丕恕
                </h3>
                <p>
                    习近平主席在贺信里指出把握大数据发展的机遇，促进大数据产业健康发展，讲到了我们的心坎里。贺信中提到的“共同推动大数据产业创新发展，共同推动构建人类命运共同体”更让他感受到大国担当，“贺信字字珠玑，对企业发展，对社会环境的牵引都有着重要指导意义。”
                </p>
                <h3 class="min_title">
                    成都数之联CTO方育柯
                </h3>
                <p>
                    我们从习近平主席的贺信里，看到了更多的使命和责任，我们要主动学习、开拓创新，并将新技术、新方法运用于工作实践，让大数据从理念到实践发生颠覆性的变化，从而真正实现让大数据决胜未来，影响未来生活。
                </p>
                <h3 class="min_title">
                    小i机器人创始人、CEO朱频频
                </h3>
                <p>
                    习近平主席的贺信指明了在产业的发展过程中可能会碰到的问题和挑战。中国经济发展正在从传统动力到新型动力的内涵式发展演化，大数据和人工智能都是基础性战略技术，要推动实体经济实现跨越式发展，必须将人工智能、大数据与传统产业融合，用创新技术赋能传统产业，从传统行业的生产、流通、销售、服务各个环节下手去提升效率，才能有效的利用资源，才能真正的把人从繁杂的劳动中解放处理，“就是习主席所说‘造福各国人民’”。
                </p>
                <h3 class="min_title">
                    哈工大大数据集团有限公司董事长鞠晓峰
                </h3>
                <p>
                    习主席在贺信中非常关注大数据和实体经济结合的问题，相当于对发展大数据产业带动地方经济的发展的关心。贵州在大数据产业的发展上具有超前意识，取得了有目共睹的成绩，为其他地区和省份提供了参考和借鉴。
                </p>
                <h3 class="min_title">
                    树根互联网技术有限公司CEO贺东东
                </h3>
                <p>
                    云计算、大数据、物流网与实体经济的深度融合，这是习主席非常关注的，在贺信中，他也特别提到了这一点，我举双手赞成。习主席高瞻远瞩，看到了一个最本质的东西，抓到了最重要的要点。从全球来说，习主席的这一理念都是非常领先的。我们作为一个工业互联网平台的从业者，做的就是把工业互联网与实体经济融合起来，作出我们应有的贡献。
                </p>
                <h3 class="min_title">
                    满帮集团董事长兼CEO王刚
                </h3>
                <p>
                    习主席在贺信中提到全面实施国家大数据战略，助力中国经济从高速增长转向高质量发展。听到这里，我热血沸腾。满帮正是抓住了大数据时代发展机遇，通过大数据与人工智能降低货车司机的空驶率、提高货运效率，打造了一个连接人、车、货三个维度的超级数据平台。“习主席的话让我们企业的发展信心更加坚定!”。
                </p>
                <h3 class="min_title">
                    重庆猪八戒网络有限公司的CEO朱明跃
                </h3>
                <p>
                    习主席今天给数博会发来的贺信让我真切感受到，我们在新时代肩负的责任和使命。仔细阅读贺信，下定决心，我要积极响应总书记号召，将自主研发和自主创新作为发展的主战略，努力提高企业技术创新水平，确保企业在激烈的市场竞争中提高核心竞争力，帮助那些和我一样的创业者，共同发展、互利共赢。
                </p>
                <h3 class="min_title">
                    贵州干部抢抓先机勇立潮头
                </h3>
                <h3 class="min_title">
                    贵州省发改委主任陈少波
                </h3>
                <p>
                    2015年，习近平总书记在贵州考察时说，“贵州发展大数据确实有道理”。这次数博会，习近平总书记再次发来贺信，为大数据发展把脉定向。这无论对贵州，还是对中国、对世界发展大数据，都具有重大而深远的意义。特别是习近平总书记在贺信中站在构建人类命运共同体、加强国家管理和社会治理、共创智慧生活、造福世界人民的高度，深刻阐述了我国全面实施大数据战略、建设网络强国和数字中国、助力高质量发展的基本方略，让方方面面进一步坚定了发展大数据的信心和决心。
                </p>
                <h3 class="min_title">
                    贵州省政府副秘书长、省大数据发展管理局局长马宁宇
                </h3>
                <p>
                    贺信言简意赅、内涵深邃。习近平总书记以卓越的政治家和战略家的全球视野、世界眼光和国际思维，深刻指出了当今时代，各国携手把握好大数据发展重要机遇的深远意义，阐述了实施大数据战略的中国方案和推动共建人类命运共同体的美好愿景，为贵州发展大数据指明了前进方向，提供了根本遵循，注入了强大动力，让我们备受鼓舞、倍感振奋。我们将按照习近平总书记的重要指示要求，加强业界交流合作，推动贵州大数据产业创新发展，为共同创造更加美好便捷的智慧生活努力奋斗。
                </p>
                <h3 class="min_title">
                    贵阳市委副书记、市长陈晏
                </h3>
                <p>
                    习近平总书记的重要指示，高瞻远瞩、视野宏阔，内涵丰富、催人奋进。我们一定牢记嘱托、感恩奋进，在省委、省政府的坚强领导下，坚持“创新、协调、绿色、开放、共享”的发展理念，抢抓大数据时代机遇，迎接大数据时代变革，以建设国家大数据(贵州)综合试验区核心区为抓手，以打造“中国数谷”为目标，按照推动“四个强化”、做实“四个融合”的要求，高一格快一步深一层推进大数据战略行动，大力实施“双千工程”“万企融合”大行动，持续推进大数据与各个领域、各个行业，特别是与实体经济的深度融合发展，加快数字产业化、产业数字化进程，以大数据引领经济高质量发展、更好造福人民群众，继续当好全省大数据发展的“火车头”“发动机”，为建设网络强国、数字中国、智慧城市作出贵阳贡献。
                </p>
                <h3 class="min_title">
                    贵安新区党工委副书记、管委会主任孙登峰
                </h3>
                <p>
                    我们将深入学习领会贺信精神，把习近平总书记的关怀厚爱转化为加快发展的不竭动力，坚持“高端化、绿色化、集约化”发展。围绕大数据产业发展，聚焦实体经济、高科技产业，深度推进“四个强化”“四个融合”，加快构建“4+2”产业体系，推动经济高质量发展。立足现有产业基础，以大数据为引领，抓好“端屏芯车”产业补链强链工作，形成智能终端、新型显示、集成电路、新能源汽车四大产业集群，培育更多经济增长点。紧扣大数据“三大业态”，加快推进中国南方数据中心建设，大力培育数据中心、数字经济两大生态圈，力争到2020年，服务器规模达250万台，推动数字经济蓬勃发展。“我们将牢牢把握大数据发展的重要机遇，推动经济质量变革、效率变革、动力变革，为打造战略支撑和重要增长极注入强劲动力。”
                </p>
                <h3 class="min_title">
                    贵州省经信委党组书记、主任，省委国防工委书记何刚
                </h3>
                <p>
                    习近平总书记的贺信是对贵州发展大数据工作的鼓励，也是对全省工业战线干部职工提出的要求。近年来，贵州工业有了长足的进步，但规模总量小、结构不合理、新旧动能转换不足是摆在面前的现实问题。要苦干实干，后发赶超，就需要重点围绕“中国制造2025”，以“千企改造”工程为抓手，充分发挥贵州大数据产业基础和优势，利用信息技术改造提升传统制造业，推动传统制造业从研发、生产、经营等各个层面的数字化和网络化改造，同时全力培育新兴产业，加快新旧动能转换步伐。
                </p>
                <h3 class="min_title">
                    遵义市委副书记、市长魏树旺
                </h3>
                <p>
                    我们要将以习近平总书记关于大数据发展系列讲话精神为指引，以深化供给侧结构性改革为主线，把握好大数据发展的重要机遇，加快培育大数据核心业态、关联业态、衍生业态，促进大数据产业健康发展。
                </p>
                <p>
                    我们将加快推动大数据与实体经济深度融合，不断延伸大数据产业链、价值链，促进经济由高速增长转向高质量发展；加快推动以大数据为引领的智能终端制造，实现产品提质升级；大力实施政府大数据集聚融合，打破数据孤岛，强化数据分析，促进数据资源“聚通用”，让人民群众切身感受到发展大数据的获得感和幸福感。
                </p>
                <h3 class="min_title">
                   贵阳国家高新区党工委书记、白云区委书记杨明晋　
                </h3>
                <p>
                    习近平总书记在贺信中强调，要全面实施国家大数据战略，助力中国经济从高速增长转向高质量发展。这让我们倍受鼓舞，倍增信心、倍感振奋。将大力开展“千企引进”“千企改造”“万企融合”，培育新动能，做大做强数字经济，推动经济从高速增长转向高质量发展，奋力谱写新时代高新白云大数据融合发展新篇章。
                </p>
                <h3 class="min_title">
                   茅台集团党委书记、董事长、总经理李保芳
                </h3>
                <p>
                    近年来，茅台加快推进“智慧茅台”建设，重点推动云计算、大数据、人工智能、区块链等技术在生产经营中的创新应用。我们将在坚守传统工艺的同时，借全面实施国家大数据战略东风，深度推动“两化融合”，更好地做足酒文章扩大酒天地。我们要把“智慧茅台”作为一项系统工程来做，通过数据采集、资源共享、全链应用，着力推动传统产业和信息化的融合发展。茅台将进一步加强全员学习，努力懂得大数据，用好大数据，增强利用大数据推进各项工作的能力，不断提高对大数据发展规律的把握能力，使大数据在指导生产、改善管理等各方面发挥更大作用。
                </p>
                <h3 class="min_title">
                   贵州大学大数据与信息工程学院院长谢泉
                </h3>
                <p>
                    习近平总书记的贺信，饱含了对贵州举办数博会的充分肯定、支持和殷切期望，对我们坚定不移推进大数据战略行动是巨大的鼓励。学院将紧紧围绕贵州大数据产业发展的需求，做好大数据产业的科学研究，培养出更多更好的优秀人才，为贵州大数据产业的发展提供坚强有力的人才和科学支持。
                </p>
                <h3 class="min_title">
                   毕节市大数据发展办公室主任龙盛君
                </h3>
                <p>
                    习近平总书记的贺信就大数据发展应用、建设网络强国、数字中国、智慧社会及助力经济转向高质量发展作了重要指示。毕节将以此次数博会为契机，紧密结合毕节发展实际，坚持问题导向，瞄准产业发展短板，深入推进大数据与产业结构调整、乡村振兴、服务民生、社会治理等深度融合发展，切实推动大数据战略行动落地、落细、落实。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {};
</script>

<style lang="scss"  scoped="scoped">
.article {
  width: 100%;
  .con-wraper {
    width: 916px;
    margin: 0 auto;
    padding-bottom: 100px;
    .title {
      height: 104px;
      line-height: 104px;
      font-size: 22px;
      color: #333;
      font-weight: 500;
    }
    .min_title {
        height: 50px;
        line-height: 50px;
        font-size: 16px;
        color: #333;
        
    }
    .type-and-date {
      height: 22px;
      line-height: 22px;
      display: flex;
      align-items: center;
      padding-bottom: 24px;
      border-bottom: 1px solid #ccc;
      .type {
        width: 70px;
        height: 22px;
        line-height: 22px;
        font-size: 14px;
        color: #ffffff;
        background-color: #22374c;
        text-align: center;
      }
      .date {
        color: #999999;
        font-size: 14px;
        margin-left: 20px;
      }
    }
    .article-para {
      width: 100%;
      padding-top: 20px;
      p {
        line-height: 33px;
        font-size: 16px;
        color: #333333;
        text-indent: 2em;
        margin-bottom: 30px;
      }
      img {
        width: 600px;
        margin: 0 158px 20px;
      }
    }
  }
}
</style>



