<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                慧聪集团副总裁郭刚：探讨区块链科技助力跨境电商发展的新机遇
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <p>
                    5月29至5月30日，2018电子商务大会在北京国家会议中心举行。大会以“共创新时代，链接新未来”为主题，由商务部电子商务和信息化司指导，北京市商务委员会主办，亿邦动力、北京电子商务协会承办。国内外政府主管部门、行业组织、企业领袖和权威专家齐聚一堂，就全球电商城市发展、跨境电商、精准帮扶与社区电商、智能商业、电商服务热点领域，共议国际电子商务发展前景。慧聪集团副总裁郭刚发表题为“区块链科技助力跨境电商发展”的主题演讲，并对慧聪集团区块链技术的研究及应用成果进行展示。
                </p>
                <p>
                   作为第五届“中国(北京)国际服务贸易交易会”的重要组成板块，大会开幕式吸引了来自联合国贸发会议、联合国国际贸易中心、立陶宛、巴西、澳大利亚等十余个国际组织、外国政府机构和行业协会，山东、河北等27个国内省市60余个商务主管部门，各相关委办局及300余家国内外电商企业代表参会。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/14/pic1.jpg" alt="">
                <p>
                    当下，随着中国消费升级，“一带一路”国际合作的推进，中国企业“出海”步伐不断加快，海外商品加速进入中国市场，跨境电商成为推动我国外贸发展的新动力，同时迎来爆发式增长，但在整个跨境电商的发展过程中，海淘问题频频遭到投诉和曝光，不仅让商家、消费者大呼受伤，也给监管机构带来巨大压力，“信任”成为整个行业之殇。跨境电商究竟该怎样突出重围，切实保障各方利益?
                </p>
                <p>
                    郭刚认为，区块链科技的不可篡改、分布式记账、智能合约等特点，将会为跨境电商行业发展注入新活力。作为领先的产业互联网集团，慧聪集团在充分考虑生产方、监管方、消费者不同需求后，通过慧聪区块链产品“慧链”，整合厂商、跨境电商平台、海关、检验检疫、物流承运商等各方力量，从产品生产、销售、流通环节切入跨境电商链条，帮助商品建立全程追溯体系，解决跨境电商的信任难题。
                </p>
                <p>                  
                    通过慧聪集团与联想控股佳沃股份、宏济堂阿胶的合作案例讲解，郭刚还原区块链技术在跨境电商及整个电商行业的应用场景，为跨境电商发展带来新思路。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/14/pic2.jpg" alt="">
                <p>
                   以下为本次演讲实录：
                </p>
                <p>
                    感谢各位。慧聪集团有着20多年的历史，今天跟大家分享的是一个比较新的话题，区块链科技助力跨境电商发展。现场做一个简单的互动，大家对区块链比较了解的举手示意一下，还不太多。对区块链听过还比较感兴趣的举下手，非常多，谢谢。我先花一分钟把我理解的区块链是什么跟大家做一个交流。
                </p>
                <p>
                    几天前结束的大数据博览会在贵州贵阳召开，请到了数字经济之父——唐，唐先生在90年代提出数字经济这个概念，并且是区块链的作者，他的一句话我很欣赏，怎么说的呢?“区块链是互联网的第二个时代”。另外斯坦福有一位终身教授叫张守晟，他有一个论点叫做：“区块链的价值有可能是互联网的十倍”，这个论点在央视的对话栏目上公开探讨过。
                </p>
                <p>     
                    关于慧聪，慧聪希望用互联网和数据赋能传统产业，包括与电商的合作，愿景就是成为中国领先的产业互联网集团。集团分三个业务板块，信息服务、交易服务和数据服务。我们着重打造数据服务这一端，区块链应用主要放在这一端去执行。慧聪旗下有一个企业叫做兆信股份，简单跟各位介绍一下，区块链的业务是由兆信去做的，为什么?因为这家企业专注于防伪追溯领域，大概每年发放产品的数字身份证超过一百亿，接近两百亿。剑南春、东阿阿胶、小米、3M、母婴类以及进口的大量奢侈品都由它来服务。
                </p>
                <p>     
                    兆信股份1996年成立，有20年的历史，在2010年成立了物联网研究院，2018年成立了区块链研究院。兆信股份从防伪溯源开始，进行了数字身份的识别，通过一物一码，一码多功能，为企业提供深入的供应链服务。每年兆信股份服务的客户超过4万家。产品的追溯和质量控制引发兆信股份关于区块链应用的思考。
                </p>
                <p>
                    慧链是慧聪集团的区块链产品，它的重点发展历程是这样的。在2017年5月份，我们启动了整个技术链条的底层技术开发。8月，QAC品质链上线。2018年1月，我们发起了区块链产业基金，与联想控股佳沃股份、德州扒鸡合作，并且逐步向食品快消品，化妆品等领域渗透。
                </p>
                <p>
                    区块链的应用我们重点分为三个方向。第一，品质链，讲清楚这个产品的品质如何，基于食品安全问题，让老百姓吃得放心，用得安心。我们是从源头开始做，比如从生产线开始入手，把物联网设备插到田间地头，采集空气、土壤农药残留，把这个数据自动上到链条上，上到区块链上，来告诉消费者这个可信的过程。第二，知识产权链，我们与联合国教科文组织进行合作。中国有很多老字号有非物质文化遗产需要保护，这个时候知识产权链就会发挥大的作用。第三，金融征信链，我们希望借助供应链金融的体系，能够告诉大家哪些商家是诚信的，哪些供应商供的是真货。
                </p>
                <p>
                    品质链给大家分享一下我们服务的宏济堂阿胶案例。大家可以看到这是一个很可爱的卡通驴，这只驴就是阿胶主要的材料来源。阿胶主要是用驴皮熬制的，但是中国驴皮非常紧缺，农民不养驴，我们大量进口非洲的驴皮，人家限制了出口，于是国内大量的用马皮或者其他的皮掺假。驴皮和马皮的性质完全相反，如果用马皮熬制的阿胶会吃死人的。我们打一个标，从驴的出生、喂养开始进行身份的追踪，它的检疫过程、喂养过程记录到链条上。尽管经过标记的驴皮比普通驴皮价格高20%，但是由于产品是真实的可溯源的，消费者更愿意为信任买单。
                </p>
                <p>
                    区块链是建立一个关键信任的节点，这些节点是不可篡改的，并且被信任的，有可能对现在的电商模式造成很大的冲击。过去核心企业收集数据，面临一个问题就是我们享有了全部的数据，消费者在这里面贡献了数据，但没有分享价值。未来区块链一个核心的特征是去中心化或者去中介化，很有可能对未来的电商运营模式产生影响。
                </p>
                <p>
                    在食品领域，我们跟中国老字号德州扒鸡合作，进行了区块链的食品溯源服务，这个项目已经落地，帮助他们从鸡厂养殖、加工、供应链、消费者之间实现区块链的诚信落地。
                </p>
                <p>
                    在跨境这一端，我们建立了一条跨境商品贸易的联盟链，合作的第一个客户就是联想控股佳沃股份。以佳沃股份进口海鲜为例，中国60%以上所谓“进口海鲜”其实是内地养殖的，在保税区转一圈后就变成了“进口海鲜”。很多的消费者花了进口海鲜的钱，其实拿到的是国产产品。区块链将从海鲜养殖捕捞、检疫加工、包装、存储、海运、通关再到销售，串联起整个产品溯源体系。
                </p>
                <p>
                    中国正面临着2.4亿中产阶级向4亿以上中产阶级过渡阶段，这么庞大的中产阶级人群必定带来对高端食品的强烈需求。我们在原产地以及品质的追溯上，与佳沃建立了合作，从加工检验，包装运输、到岸入库、报检报关、销售流通、追溯查验，搭建了块链模块、共识模块体系，最终让消费者明明白白的消费，让消费者知道我买的产品来自于哪个国家，哪些区域，它的品质到底如何。国外的企业非常在意终端营销和数据反馈，比如澳洲奶粉进入中国，今年卖了多少，明年该卖多少，到底卖给了哪些人。我们可以通过数据端帮助企业看到相应的数据并且反哺生产。
                </p>
                <p>
                    通过区块链做跨境商品，我们开始与一些平台深入的合作，其中包括丝路工委会、电子商务协会，服务于国际间贸易和电子商务间合作，同时，我们与清华大学开展产、学、研合作，完善区块链生态服务体系。
                </p>
                <p>
                    我们希望通过三个阶段为跨境电商作出更好的服务。第一阶段，我们在2017年8月份已经全部完成了技术端的开发。第二阶段，区块链场景开始落地，我们与同仁堂、佳沃、德州扒鸡建立合作，帮助企业落地区块链应用场景，让产品全程可进行防伪溯源。第三阶段，开始寻求一些更广泛的合作。我们与丝路工委会，中国电子商务协会开展合作。最后，不管是在产品品质的提升，或者是打通消费者的数据营销，以及供应链金融方面，希望与在座的各位探讨交流，展开相关合作。谢谢大家!
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {};
</script>

<style lang="scss"  scoped="scoped">
.article {
  width: 100%;
  .con-wraper {
    width: 916px;
    margin: 0 auto;
    padding-bottom: 100px;
    .title {
      height: 104px;
      line-height: 104px;
      font-size: 22px;
      color: #333;
      font-weight: 500;
    }
    .min_title {
        height: 50px;
        line-height: 50px;
        font-size: 16px;
        color: #333;
        
    }
    .type-and-date {
      height: 22px;
      line-height: 22px;
      display: flex;
      align-items: center;
      padding-bottom: 24px;
      border-bottom: 1px solid #ccc;
      .type {
        width: 70px;
        height: 22px;
        line-height: 22px;
        font-size: 14px;
        color: #ffffff;
        background-color: #22374c;
        text-align: center;
      }
      .date {
        color: #999999;
        font-size: 14px;
        margin-left: 20px;
      }
    }
    .article-para {
      width: 100%;
      padding-top: 20px;
      p {
        line-height: 33px;
        font-size: 16px;
        color: #333333;
        text-indent: 2em;
        margin-bottom: 30px;
      }
      img {
        width: 600px;
        margin: 0 158px 20px;
      }
    }
  }
}
</style>



