<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                腾讯区块链总经理蔡弋戈：区块链改造供应链金融，通过区块链技术赋能小微企业！
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <p>
                    区块链技术自诞生起至今，其应用已从数字虚拟货币，逐步渗透至社会的各行各业，并开始展现出其“构建信任”的价值。而腾讯作为国内互联网巨头，最早投入，并率先发布其产品——腾讯区块链。
                </p>
                <p>
                    2月3日的“2017-2018中国区块链风云榜盛典”中，腾讯区块链总经理蔡弋戈提到，腾讯目前的定位是希望通过区块链技术，赋能小微企业，降低社会融资成本，提升资金配置效率、提升流动性。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic1.png" alt="">
                <p>
                    希望能通过腾讯的区块链技术和运营资源，来链接核心企业资产端和金融机构资金端，实现对小微企业流动性的支撑。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic2.png" alt="">
                <p>
                    蔡弋戈：腾讯FiT金融产品创新实验室高级总监、P4级产品专家，腾讯区块链业务负责人。为腾讯服务十多年，前后历任技术、产品策划、产品运营等岗位。目前主要聚焦于金融科技创新领域业务。
                </p>
                <p>
                    此次大会中，蔡弋戈介绍了腾讯公司目前开发区块链应用的发展背景与进展，以及腾讯区块链在金融方面的应用案例。
                </p>
                <p>
                    蔡弋戈表示：在目前的供应链金融体系中，由于资金会集中优先服务于一级供应商，因此二级供应商和三级及多级供应商难以筹集资金。此外，由于信息的不对称，导致核心企业与供应商之间的交易信任度较低。
                </p>
                <p>
                    因此，腾讯区块链针对这个痛点，用区块链来解决供应链上的中小企业由于信息不对称、缺乏抵押物等因素而造成融资难的问题。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic3.png" alt="">
                <p>
                    而从2017年到2018年开始，整个政策层面出台了许多关于供应链、供给侧结构性改革，这背后其实意味着国家在思考怎么样去实现普惠，实现中小微企业的融资问题，这是一个大的背景。
                </p>
                <p>
                    为什么要选择供应链金融这个产品？
                </p>
                <p>
                    传统的金融系统效率十分低下，融资成本贵，金融系统的培殖资金周转速率偏低。这里面的整个市场体量是很大的，预计2021年的供应链金融市场的规模将达到几万亿，意味着很多企业是没有办法通过便宜的钱做融资的，2016年末整个应收账款的体量是12万亿，然而整个融资和消化体量才5000亿，关键是资金怎样可以安全地进入到这个市场里面。
                </p>
                <p>
                    为了让腾讯在市场上发挥自己的价值，腾讯目前定位在连接企业资产和资金端，降低融资成本，打造普惠金融。通过腾讯区块链我们在资产端可以把企业应收账款的资产都和供应链仓单资产与核心企业电票资产对接起来，实现通过赋能小微企业，降低社会融资成本，提升资金配置效率。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic4.png" alt="">
                <p>
                    蔡弋戈表示：我们有一个愿景，从根本上改变金融机构对小微的授信及风控，改变小微企业的困境
                </p>
                <p>
                    具体做的案例
                </p>
                <p>
                    腾讯目前跟我们的一个战略合作伙伴共同打造了一个供应链金融平台，通过区块链，核心企业、保理公司银行、ABS、供应商都能够上链。
                </p>
                <p>
                    上链之后可以解决什么问题？
                </p>
                <p>
                    例如：供应商给核心企业发货之后提交发票，供应商进行第一批账款的确认，再用整个应收账款去做数字化，最后一千万的应收账款完全数字化，变成一个可以在线上流通的资产。
                </p>
                <p>
                    这样会有什么好处？原来的供应链金融里面核心企业只能是一级供应商再到二级供应商，最后很难到三级、四级小微的供应商。问题在于它的真实贸易背景里资金端很难确认，确认的成本非常高。比如小微企业本身信用不够，核心企业没办法给它做信用担保，这就导致这种小微企业很难拿到便宜的资金融资。
                </p>
                <p>
                    但是通过这种应收账款的数字资产化之后，其实是用了核心企业和一级供应商的数字资产连接到链上更多的小微企业。一千万是在一级供应商发生的，然后就可以往下流通，每一级都可以流通。我们可以做到基于核心企业的应收账款，能够满足小微企业的要求拿下来，可以对小微企业起到很大帮助。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic5.png" alt="">
                <p>
                    腾讯的定位是：开放共享的项目，做企业间的价值链接器。
                </p>
                <p>
                    现在有很多各行业的企业在做区块链的应用，这里面其实有许多不同的诉求。而不可能任何的企业做区块链应用的时候都要搭建这样一个平台，这个成本很高，而且信用性、可靠性这方面都需要投入很大的技术在里面：比如迭代与优化。
                </p>
                <p>
                    所以腾讯做区块链平台就考虑到这个问题，包括在多节点之后并发的支撑，包括上面这些数据的导入，这些都是属于基础设施的范畴。但是这些基础设施的范畴作为一个创业企业来讲，很难目前有力量在这里面做得很好。
                </p>
                <img src="../../../../common/assets/images/artImages/szyw/7/pic6.png" alt="">
                <p>
                    腾讯在区块链这方面会在基础设施的范畴里面做好建设和解决。我们希望给到业界里想要应用区块链的企业，能够很方便地接入区块链的能力。可以快速地基于区块链开发自己的业务模型，很方便地应用到区块链可信任、不可篡改等特性。目前已经有很多跟我们合作的伙伴在做这样的事情，包括大健康方面的领域，都是在用我们的平台讨论业务。这也是我们对外开放的一个平台：BaaS。
                </p>
                <p>
                    最后期待腾讯区块链可以与区块链行业一起打造一个价值互联网。谢谢大家！
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {}
</script>

<style lang="scss"  scoped="scoped">
    .article {
        width: 100%;
        .con-wraper {
            width: 916px;
            margin: 0  auto;
            padding-bottom: 100px;
            .title {
                height: 104px;
                line-height: 104px;
                font-size: 22px;
                color: #333;
                font-weight: 500;
            }
            .type-and-date {
                height: 22px;
                line-height: 22px;
                display: flex;
                align-items: center;
                padding-bottom: 24px;
                border-bottom: 1px solid #ccc;
                .type {
                    width: 70px;
                    height: 22px;
                    line-height: 22px;
                    font-size: 14px;
                    color: #ffffff;
                    background-color: #22374c;
                    text-align: center;
                }
                .date {
                    color: #999999;
                    font-size: 14px;
                    margin-left: 20px;
                }
            }
            .article-para {
                width: 100%;
                padding-top: 20px;
                p {
                    line-height: 33px;
                    font-size: 16px;
                    color: #333333;
                    text-indent: 2em;
                    margin-bottom: 30px;
                }
                img {
                    width: 600px;
                    margin: 0 158px 20px;
                }
            }
        }
    }
</style>



