<template>
    <div class="article">
        <div class="con-wraper">
            <h2 class="title">
                杭州市长：2018年将加快培育区块链，地位仅次AI和虚拟现实
            </h2>
            <p class="type-and-date">
                <span class="type f-db">时政要闻</span>
                <!-- <span class="date">发布时间： 2018-01-06</span> -->
            </p>
            <div class="article-para">
                <img src="../../../../common/assets/images/artImages/szyw/2/pic1.jpg" alt="">
                <p>
                    杭州市长徐立毅在今天（2月4日）上午召开的杭州市两会上提出，杭州将加快区块链这一未来产业的发展。.84％，板块上十只个股涨停，只有一只下跌，今天开盘，区块链也延续了昨天的抢眼行情。
                </p>
                <p>
                    徐立毅市长在当天所做的政府工作报告中指出，2018年，杭州将通过深化供给侧结构改革，加快动能转换和结构调整，“加快培育人工智能、虚拟现实、区块链、量子技术、商用航空航天等未来产业，从而实现聚焦创新驱动和结构优化，着力推动经济高质量发展的目标。”
                </p>
                <p>
                    报告显示，对杭州未来而言，区块链的地位仅次于“人工智能”“虚拟现实”，居于“量子技术”之前，位列第三。
                </p>
                <p>
                    杭州市政府近年来对区块链技术格外重视。2017年4月，杭州市政府联合主办了2017全球区块链金融（杭州）峰会，

                    首开国内政府层面主办区块链峰会之先河。杭州市副市长陈新华在会上表示，“杭州作为全国第十个GDP总量超万亿元的

                    城市，将为区块链产业提供养分丰厚的创新发展的土壤。”在这次大会上，杭州推出国内首个区块链产业园，产业园区所

                    在地——西湖区政府还出台了《关于打造西溪谷区块链产业园的意见（试行）》，根据政策，入驻企业可享受房租补助、

                    税收优惠、科技成果奖励以及人才扶持政策。
                </p>
                <p>
                    此外，去年下半年以来，包括浙江省委政研室、杭州市委政研室、市金融办、市经信委等多家部门密集调研区块链产

                    业，知情人士透露，现场调研的官员对区块链这一新兴产业“非常熟悉”，调研细致入微，并与技术开发人员进行了深入探

                    讨，有官员在现场表示，政府不能错失区块链发展机遇，并相信浙江未来会出现区块链行业的“阿里巴巴”。
                </p>
                <p>
                    目前，杭州已经聚集了一大批优秀区块链企业与项目，在抢占区块链发展高地上，杭州与北京、上海、深圳同处第一阵

                    营，被业界公认为“中国区块链创新城市四强”。而杭州得天独厚的优越条件更被业界所看好，据杭州区块链技术与应用联

                    合会秘书长王雷介绍，杭州发展区块链的优势总结起来有“四个多”，首先是政策多，在前期调研的基础上，2018预计会密

                    集出台诸多政策，另外政府正在酝酿打造“区块链小镇”，政策倾斜力度十分明显；其次是资本多，去年夏天杭州曾举办过一

                    场“资本相亲会”，7个区块链创业项目吸引了本地14家投资机构到场，有媒体用“狼多肉少”来形容现场火爆气氛；再次

                    是企业多，杭州区块链从业企业超过30家，涉及区块链各个环节，已形成颇为完整的生态圈；最后是人才多，浙江大学

                    毫无疑问已站在国内区块链技术研究的最前沿，依托浙大，在行业人才十分紧缺的背景下，杭州依旧保持着明显的人才

                    优势和创新能力。
                </p>
                <p>
                    另据巴比特记者梳理后发现，最近各地两会密集召开，但是将“区块链”写入政府工作报告，杭州是第一家。

                    有业内人士分析认为，杭州如此重视区块链产业，一方面说明区块链前景看好。另一方面也预示着，2018年会有更多的地方

                    政府卷入到区块链“行业大战”中来，“政府的推动会促成政策、资金、人才等资源向区块链行业聚集，对行业的发展绝对

                    是大利好。”
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {}
</script>

<style lang="scss"  scoped="scoped">
    .article {
        width: 100%;
        .con-wraper {
            width: 916px;
            margin: 0  auto;
            padding-bottom: 100px;
            .title {
                height: 104px;
                line-height: 104px;
                font-size: 22px;
                color: #333;
                font-weight: 500;
            }
            .type-and-date {
                height: 22px;
                line-height: 22px;
                display: flex;
                align-items: center;
                padding-bottom: 24px;
                border-bottom: 1px solid #ccc;
                .type {
                    width: 70px;
                    height: 22px;
                    line-height: 22px;
                    font-size: 14px;
                    color: #ffffff;
                    background-color: #22374c;
                    text-align: center;
                }
                .date {
                    color: #999999;
                    font-size: 14px;
                    margin-left: 20px;
                }
            }
            .article-para {
                width: 100%;
                padding-top: 20px;
                p {
                    line-height: 33px;
                    font-size: 16px;
                    color: #333333;
                    text-indent: 2em;
                    margin-bottom: 30px;
                }
                img {
                    width: 600px;
                    margin: 0 158px 20px;
                }
            }
        }
    }
</style>



